Repository: 9seeds/event-ticketing-for-wordpress
Catalog: lang/wpet-*.po
Languages: bg_bg, de_de, es_es, nl_nl, pt_br

source: %sCoupons%s is the amount that clients saved using coupons during their orders.
bg_bg: %sCoupons%s е сумата, която клиентите запазена използвайки купони по време на техните поръчки.
de_de: %sCoupons%s ist der Betrag, den Kunden mit Coupons während ihrer Aufträge gespeichert.
es_es: %sCoupons%s es la cantidad que los clientes guardan el uso de cupones durante sus órdenes.
nl_nl: %sCoupons%s is het bedrag dat cliënten opgeslagen met behulp van coupons tijdens hun orders.
pt_br: %sCoupons%s é o valor que os clientes salvos usando cupons durante as suas ordens.

source: Sales by Ticket Type
bg_bg: Продажбите на билети Type
de_de: Umsatz nach Ticket-Typ
es_es: Ventas por Tipo de entradas
nl_nl: Omzet per Ticket Type
pt_br: Vendas por Tipo de Ticket

source: This is a report of sales broken down by ticket type and can be used to calculate the number of attendees to expect. It contais the following columns.
bg_bg: Това е доклад на продажбите, разбити по вид билет и може да се използва за изчисляване на броя на присъстващите да се очаква. Той съдържа следните колони.
de_de: Dies ist ein Bericht der Umsätze nach Tickets gebrochen und kann verwendet werden, um die Anzahl der Teilnehmer zu berechnen erwarten werden. Es enthält die folgenden Spalten.
es_es: Este es un informe de las ventas desglosadas por tipo de entrada y se puede utilizar para calcular el número de asistentes a esperar. Contiene las siguientes columnas.
nl_nl: Dit is een verslag van de omzet naar soort ticket gebroken en kan worden gebruikt om het aantal deelnemers berekenen verwachten. Het bevat de volgende kolommen.
pt_br: Este é um relatório de vendas discriminadas por tipo de bilhete e pode ser usado para calcular o número de participantes que esperar. Ele contém as seguintes colunas.

source: %sTicket%s is the name of the ticket.
bg_bg: %sTicket%s е името на билета.
de_de: %sTicket%s ist der Name des Tickets.
es_es: %sTicket%s es el nombre de la entrada.
nl_nl: %sTicket%s is de naam van het ticket.
pt_br: %sTicket%s é o nome do bilhete.

source: %sSold%s is the quantity of this specific ticket that have been sold.
bg_bg: %sSold%s е количеството на този конкретен билет, който са били продадени.
de_de: %sSold%s ist die Menge dieser speziellen Karte, die verkauft worden sind.
es_es: %sSold%s es la cantidad de este ticket específico que se han vendido.
nl_nl: %sSold%s is de hoeveelheid van dit specifieke ticket die zijn verkocht.
pt_br: %sSold%s é a quantidade deste bilhete específico que foram vendidas.

source: %sRemaining%s is the quantity of this specific ticket that are still remaining to be sold.
bg_bg: %sRemaining%s е количеството на този конкретен превоз, че все още остава да бъдат продадени.
de_de: %sRemaining%s ist die Menge dieser speziellen Karte, die noch verbliebenen sind, verkauft werden.
es_es: %sRemaining%s es la cantidad de este billete específico que todavía quedan disponibles para la venta.
nl_nl: %sRemaining%s is de hoeveelheid van dit specifieke ticket die nog overblijven om te worden verkocht.
pt_br: %sRemaining%s é a quantidade deste bilhete específico que ainda restam para ser vendido.

source: Ticket Gauge
bg_bg: Билетни габарит
de_de: Ticket Spur
es_es: Gauge Ticket
nl_nl: Kaartje Gauge
pt_br: Medidor Ticket

source: The ticket guage shows you what percentage of tickets have been sold for the event. Once the guage reaches 100%, your event is sold out.
bg_bg: Билетът габарит ви показва какъв процент от билети са продадени за събитието. След като габарит достига 100%, вашето събитие да бъде продаден.
de_de: Das Ticket Manometer zeigt Ihnen wie viel Prozent der Tickets für die Veranstaltung verkauft worden. Sobald das Messgerät 100% erreicht, wird Ihre Veranstaltung ausverkauft.
es_es: El medidor de entradas muestra el porcentaje de entradas se han vendido para el evento. Una vez que el indicador llegue al 100%, el evento está agotado.
nl_nl: Het ticket meter geeft u welk percentage van de tickets zijn verkocht voor het evenement. Zodra de meter 100% bereikt, wordt uw evenement uitverkocht.
pt_br: O indicador de bilhete mostra qual a percentagem de bilhetes já foram vendidos para o evento. Uma vez que o medidor chega a 100%, o seu evento é vendido para fora.

source: % Sold
bg_bg: % Продаден
de_de: Verkauft%
es_es: % vendido
nl_nl: % Verkocht
pt_br: % Vendido

source: This screen allows you to add a new ticket option for your tickets.
bg_bg: Този екран ви позволява да добавите нова опция билет за вашите билети.
de_de: In diesem Fenster können Sie ein neues Ticket-Option für Ihre Tickets hinzuzufügen.
es_es: Esta pantalla le permite agregar una nueva opción de compra de entradas para sus boletos.
nl_nl: In dit scherm kunt u een nieuw ticket optie voor uw tickets voegen.
pt_br: Esta tela permite que você adicione uma nova opção de bilhete para os seus bilhetes.

source: %sDisplay Name%s is what will be shown to your visitor when this option is added to a ticket.
bg_bg: %sDisplay Name%s е това, което ще се показва на посетителя си, когато тази опция е добавен към билет.
de_de: %sDisplay Name%s ist das, was Ihre Besucher angezeigt werden, wenn diese Option auf einem Ticket hinzugefügt wird.
es_es: %sDisplay Name%s es lo que se mostrará al usuario cuando esta opción se añade a una entrada.
nl_nl: %sDisplay Name%s is wat zal worden getoond aan uw bezoeker wanneer deze optie wordt toegevoegd aan een ticket.
pt_br: %sDisplay Name%s é o que será mostrado para o visitante quando esta opção é adicionada a um bilhete.

source: %sOption Type%s lets you decide what type of form field will be displayed. The options are Text Input, Dropdown or Multi Select.
bg_bg: %sOption Type%s ви позволява да решите какъв тип форма полето ще се покаже. Вариантите са за въвеждане на текст, Dropdown или Multi Select.
de_de: %sOption Type%s können Sie entscheiden, welche Art von Formular-Feld angezeigt werden. Die Optionen sind Text Input, Dropdown oder Multi Select.
es_es: %sOption Type%s le permite decidir lo que se mostrará el tipo de campo de formulario. Las opciones son la entrada de texto, desplegable o Multi Select.
nl_nl: %sOption type%s kunt u beslissen wat voor soort formulier veld wordt weergegeven. De opties zijn Text Input, Dropdown of Multi Select.
pt_br: %sOption Type%s permite que você decida que tipo de campo de formulário será exibido. As opções são de entrada de texto, suspensa ou Multi Select.

source: This screen provides access to all of your ticket options.
bg_bg: Този екран предоставя достъп до всички ваши билети опции.
de_de: Dieser Bildschirm bietet Zugriff auf alle Ihre Ticket-Optionen.
es_es: Esta pantalla permite el acceso a todas las opciones de entradas.
nl_nl: Dit scherm biedt toegang tot al uw ticket opties.
pt_br: Esta tela permite o acesso a todas as suas opções de ingressos.

source: Hovering over a row in the coupon list will display action links that allow you to manage each ticket option. You can perform the following actions:
bg_bg: Надвиснали над ред в талона списък ще покаже действие връзки, които ви позволяват да управлявате всеки вариант билет. Можете да извършвате следните действия:
de_de: Schweben über eine Zeile in der Liste wird angezeigt Gutschein Aktion Links, die Sie auf jedes Ticket Option verwalten können. Sie können folgende Aktionen durchführen:
es_es: Al pasar por encima de una fila de la lista de cupón mostrará vínculos de acción que permiten gestionar cada opción de venta de entradas. Puede realizar las siguientes acciones:
nl_nl: Zweefde over een rij in de coupon lijst zal actie koppelingen die u toelaten om elk ticket optie te beheren geven. U kunt de volgende acties uitvoeren:
pt_br: Pairando sobre uma linha na lista de cupom irá exibir links de ação que lhe permitem gerir cada opção ticket. Você pode realizar as seguintes ações:

source: %sEdit%s takes you to the editing screen for that ticket option. You can also reach that screen by clicking on the ticket option itself.
bg_bg: %sEdit%s ще ви отведе до екрана за редакция на този билет опция. Можете също така да достигне до този екран, като щракнете върху билета самата опция.
de_de: %sEdit%s Sie gelangen auf das Editieranzeige für diese Ticket-Option. Sie können auch erreichen, dass Bildschirm, indem Sie auf dem Ticket selbst Option.
es_es: %sEdit%s te lleva a la pantalla de edición de esa opción ticket. También puede llegar a esta pantalla haciendo clic en la opción de billete en sí.
nl_nl: %sEdit%s neemt je mee naar het bewerkingsscherm voor dat ticket optie. U kunt ook op dat scherm te bereiken door te klikken op het ticket optie zelf.
pt_br: %sEdit%s leva você para a tela de edição para essa opção ticket. Você também pode chegar a essa tela, clicando na opção de ingresso em si.

source: %sTrash%s removes your ticket option from this list and places it in the trash, from which you can permanently delete it.
bg_bg: %sTrash%s премахва билета си вариант от този списък и го поставя в кошчето, от които можете да постоянно да го изтриете.
de_de: %sTrash%s Entfernt Ihr Ticket Option aus dieser Liste und legt sie in den Papierkorb, aus dem Sie dauerhaft löschen kann.
es_es: %sTrash%s elimina la opción de compra de entradas de esta lista y lo coloca en la papelera, desde donde se puede eliminar de forma permanente.
nl_nl: %sTrash%s uw ticket optie verwijdert uit deze lijst en plaatst het in de prullenbak, van waaruit u kunt permanent te verwijderen.
pt_br: %sTrash%s remove a opção de ingresso a partir desta lista e coloca-lo no lixo, a partir da qual você pode excluí-lo permanentemente.

source: Display Name is required
bg_bg: Display Name се изисква
de_de: Display Name wird angefordert
es_es: Visualize el Nombre solicitado
nl_nl: Weergavenaam is een verplicht
pt_br: Nome é obrigatório

source: All Option fields are required
bg_bg: Всички Вариант полета са задължителни
de_de: Alle Felder sind Pflichtfelder Option
es_es: Todos los campos de opción se requieren
nl_nl: Alle Optie velden zijn verplicht
pt_br: Todos os campos são obrigatórios Opção

source: Ticket Options
bg_bg: билети Опции
de_de: Ticket-Optionen
es_es: Opciones de entradas
nl_nl: Kaartje Opties
pt_br: Opções de ingressos

source: Event
bg_bg: събитие
de_de: Veranstaltung
es_es: evento
nl_nl: Evenement
pt_br: evento

source: Create Event
bg_bg: Създаване на събитие
de_de: Event erstellen
es_es: Crear un evento
nl_nl: Maak Evenement
pt_br: criar Evento

source: New Event
bg_bg: Ново събитие
de_de: neuen Termin
es_es: Nuevo Evento
nl_nl: nieuwe gebeurtenis
pt_br: novo Evento

source: Edit Event
bg_bg: Редактиране на събитие
de_de: Termin bearbeiten
es_es: Editar evento
nl_nl: Evenement bewerken
pt_br: editar evento

source: View Event
bg_bg: Преглед на събитие
de_de: Termin anzeigen
es_es: Ver Evento
nl_nl: Bekijk Evenement
pt_br: Ver Evento

source: Search Events
bg_bg: Търсене на събития
de_de: Suche Veranstaltungen
es_es: Buscar Eventos
nl_nl: Zoek Events
pt_br: Pesquisar Eventos

source: No Events found
bg_bg: Няма намерени събития
de_de: Keine Veranstaltungen gefunden
es_es: Ningún evento encontrado
nl_nl: Geen evenementen gevonden
pt_br: Não foram encontrados eventos

source: No Events found in trash
bg_bg: Няма събития в кошчето
de_de: Keine Veranstaltungen im Papierkorb gefunden
es_es: Ningún evento encontrado en la basura
nl_nl: Geen evenementen gevonden in vuilnisbak
pt_br: Nenhum evento encontrado no lixo

source: My Event
bg_bg: Моят събитие
de_de: Mein Termin
es_es: Mi Evento
nl_nl: Mijn Evenement
pt_br: meu Evento

source: Name
bg_bg: име
es_es: nombre
nl_nl: naam
pt_br: nome

source: Purchase Date
bg_bg: датата на закупуване
de_de: Kaufdatum
es_es: Fecha de compra
nl_nl: aankoop Datum
pt_br: data de compra

source: Package Name
bg_bg: Име на пакета
de_de: Paketname
es_es: Nombre del paquete
nl_nl: pakketnaam
pt_br: Nome do pacote

source: Start
bg_bg: начало
de_de: starten
es_es: iniciar
nl_nl: starten
pt_br: começar

source: End
bg_bg: край
de_de: Ende
es_es: final
nl_nl: einde
pt_br: final

source: Coupon Code
bg_bg: Купон кодекс
de_de: Gutschein-Code
es_es: Código promocional
nl_nl: Bon Wetboek
pt_br: Código de Cupom

source: Coupon Value
bg_bg: Купон Стойност
de_de: Kupon Wert
es_es: Cupón Valor
nl_nl: Bon Waarde
pt_br: Cupom Valor

source: Total
bg_bg: общо
de_de: insgesamt
nl_nl: totaal

source: Any
bg_bg: който и да е
de_de: Jede
es_es: cualquier
nl_nl: elk
pt_br: qualquer

source: Subject
bg_bg: предмет
de_de: unterworfen
es_es: tema
nl_nl: onderwerp
pt_br: assunto

source: To
bg_bg: към
de_de: Um
es_es: a
nl_nl: naar
pt_br: a

source: Sent Date
bg_bg: Изпратено Дата
de_de: Sendedatum
es_es: Fecha de envío
nl_nl: Sent Datum
pt_br: enviado Data

source: Ticket Name
bg_bg: Билетни Име
de_de: Ticket Bezeichnung
es_es: Nombre Ticket
nl_nl: Ticketnaam
pt_br: Nome Ticket

source: Type
bg_bg: тип
de_de: Typ
es_es: tipo
pt_br: tipo

source: Sandbox
bg_bg: таксуването
es_es: arenero
nl_nl: zandbak

source: Live
bg_bg: живея
es_es: vivir
nl_nl: wonen
pt_br: viver

source: Name is required
bg_bg: Необходимо е име
de_de: Name wird benötigt
es_es: El nombre es requerido
nl_nl: Naam is vereist
pt_br: Nome é obrigatório

source: Error encountered while trying to contact PayPal<br />Error: <pre>%s</pre>
bg_bg: Грешка при опит да се свържете с PayPal<br />Error: <pre>%s</pre>
de_de: Fehler beim Versuch zu PayPal kontaktieren<br />Error: <pre>%s</pre>
es_es: Detectó un error al intentar ponerse en contacto PayPal<br />Error: <pre>%s</pre>
nl_nl: Fout opgetreden tijdens een poging om contact PayPal<br />Error: <pre>%s</pre>
pt_br: Erro ao tentar entrar em contato com o PayPal<br />Error: <pre>%s</pre>

source: Save Changes
bg_bg: Запазване на промените
de_de: Änderungen speichern
es_es: Guardar cambios
nl_nl: Wijzigingen opslaan
pt_br: Salvar alterações

source: Apply Coupon
bg_bg: Приложи купон
es_es: Aplicar Cupón
nl_nl: Solliciteer Bon
pt_br: aplicar Cupom

source: Choose your tickets and pay for them at PayPal. You will fill in your ticket information after your purchase is completed.
bg_bg: Избери твоя билети и плащат за тях в PayPal. Вие ще попълни своя билет информация след покупката е завършена.
de_de: Wählen Sie Ihre Tickets und zahlen für sie bei PayPal. Sie wird in Ihrem Ticket Informationen füllen nach dem Kauf abgeschlossen ist.
es_es: ¡Elige tus entradas y pagar por ellos en PayPal. Tendrá que llenar la información de su billete después de que se termine su compra.
nl_nl: Kies je tickets en voor hen te betalen bij PayPal. Je zult in je ticket gegevens in te vullen na uw aankoop is voltooid.
pt_br: Escolha os seus bilhetes e pagar por eles no PayPal. Você irá preencher suas informações de bilhete, após a compra é concluída.

source: PayPal Payment
bg_bg: PayPal плащане

source: Please enter your name and PayPal email address to pay for your tickets
bg_bg: Моля въведете вашето име и имейл адрес PayPal да плащат за билети
de_de: Bitte geben Sie Ihren Namen und Email-Adresse PayPal für Ihre Tickets bezahlen
es_es: Por favor, introduzca su nombre y dirección de correo electrónico de PayPal para pagar sus boletos
nl_nl: Voer uw naam en e-mailadres PayPal te betalen voor uw tickets
pt_br: Digite seu nome e endereço de e-mail PayPal para pagar os seus bilhetes

source: Total: %s
bg_bg: Общо: %s
nl_nl: totaal: %s

source: Manual Payment
bg_bg: ръчно плащане
de_de: Handbuch Zahlung
es_es: Pago Manual
nl_nl: handleiding Betaling
pt_br: Pagamento Manual

source: Please enter a name and email address for your confirmation and tickets
bg_bg: Моля, въведете име и имейл адрес за потвърждение и билети
de_de: Bitte geben Sie einen Namen und E-Mail-Adresse zur Bestätigung und Tickets
es_es: Por favor, introduzca un nombre y dirección de correo electrónico para su confirmación y entradas
nl_nl: Geef een naam en e-mailadres voor uw bevestiging en tickets
pt_br: Por favor, indique um nome e endereço de email para sua confirmação e bilhetes

source: Add New
bg_bg: Добави ново
de_de: In New
es_es: Añadir nuevo
nl_nl: Toevoegen nieuwe
pt_br: Adicionar Novo

source: Currency
bg_bg: валута
de_de: Währung
es_es: moneda
nl_nl: valuta
pt_br: moeda

source: Gateway Status
bg_bg: шлюза Статус
es_es: Estado de gateway
pt_br: gateway de Estado

source: Sandbox Settings
bg_bg: таксуването Настройки
de_de: Sandbox-Einstellungen
es_es: Configuración Sandbox
pt_br: Configurações sandbox

source: API Username
bg_bg: API Потребителско име
de_de: API Benutzername
es_es: API Usuario
pt_br: API usuário

source: API Password
bg_bg: API парола
de_de: API Passwort
es_es: API Contraseña
pt_br: API senha

source: API Signature
bg_bg: API подпис
de_de: Signature API
es_es: Firma API
pt_br: Assinatura API

source: Live Settings
bg_bg: Живи Настройки
es_es: Ajustes en Vivo
nl_nl: Live-instellingen
pt_br: Ajustes ao vivo

source: Add Notification
bg_bg: Добави Уведомяване
de_de: Benachrichtigung hinzufügen
es_es: Agregar Notificación
nl_nl: Voeg Notification
pt_br: Adicionar Notificação

source: View Notification
bg_bg: Вижте Уведомление
de_de: Benachrichtigung anzeigen
es_es: Ver Notificación
nl_nl: Bekijk Notification
pt_br: Ver Notificação

source: To:
bg_bg: До:
de_de: An:
nl_nl: naar:
pt_br: para:

source: All attendees
bg_bg: Всички присъстващи
de_de: Alle Teilnehmer
es_es: Todos los asistentes
nl_nl: Alle aanwezigen
pt_br: Todos os participantes

source: Have filled out info
bg_bg: Сте попълнили информация
de_de: Haben Sie Informationen gefüllt
es_es: Haber completado info
nl_nl: Hebben ingevuld info
pt_br: Ter preenchido informações

source: Have not filled out info
bg_bg: Не попълва информация
de_de: Haben nicht gefüllt info
es_es: No han cumplimentado info
nl_nl: Niet ingevuld info
pt_br: Não ter preenchido informações

source: Message
bg_bg: съобщение
de_de: Nachricht
es_es: mensaje
nl_nl: bericht
pt_br: mensagem

source: Email Body
bg_bg: мейл тяло
de_de: Email Karosserie
es_es: Email Cuerpo
pt_br: Email corpo

source: Send Notification
bg_bg: изпраща уведомление
de_de: Benachrichtigung senden
es_es: Enviar notificación
nl_nl: Stuur Notification
pt_br: Enviar Notificação

source: Registration is currently closed.
bg_bg: Регистрация в момента е затворен.
de_de: Die Registrierung ist momentan geschlossen.
es_es: El registro está cerrado.
nl_nl: Registratie is momenteel gesloten.
pt_br: O registro é atualmente fechados.

source: Open registration
bg_bg: Открита регистрация
de_de: Open-Registrierung
es_es: abierta la inscripción
nl_nl: open inschrijving
pt_br: abertas inscrições

source: Sold
bg_bg: продаден
de_de: Verkauft
es_es: vendido
nl_nl: uitverkocht
pt_br: vendido

source: Revenue
bg_bg: Приходи
de_de: Einnahmen
es_es: ingresos
nl_nl: inkomsten
pt_br: receita

source: Totals
bg_bg: Общ резултат
es_es: Totales
nl_nl: totalen
pt_br: totais

source: Ticket
bg_bg: билет
de_de: Fahrkarte
es_es: billete
nl_nl: Kaartje
pt_br: bilhete

source: Need Support?
bg_bg: Се нуждаят от подкрепа?
de_de: Brauchen Sie Unterstützung?
es_es: ¿Necesitas Ayuda?
pt_br: Precisa de suporte?

source: If you are having problems with the WP Event Ticketing plugin, please post them in the %ssupport forums%s.
bg_bg: Ако имате проблеми с WP Event Билетен плъгин, моля да ги публикувате в%ssupport форуми%s.
de_de: Wenn Sie Probleme mit der WP Event-Ticketing-Plugin sind, posten Sie diese bitte in die %ssupport forums%s.
es_es: Si usted está teniendo problemas con el plugin de WP Evento venta de entradas, por favor, publicarlo en el %ssupport forums%s.
nl_nl: Als u problemen ondervindt met de WP Event Ticketing plugin, plaats ze dan in de %ssupport forums%s.
pt_br: Se você está tendo problemas com o plug-in WP Evento Ticketing, por favor poste na %ssupport forums%s.

source: Spread the Love
bg_bg: Покажете любовта
de_de: Verbreite die Liebe
es_es: Separe el amor
pt_br: Espalhe o Amor

source: Did WP Event Ticketing help you run a kick ass event? Consider helping us out in one of the following ways:
bg_bg: Смятате WP Event Билетен ви помогне да пуснете Kickass събитие? Помислете ни помага в един от следните начини:
de_de: Haben WP Event-Ticketing helfen Sie eine kickass Veranstaltung? Betrachten Sie helfen uns in einer der folgenden Möglichkeiten:
es_es: ¿Se Ticketing WP Evento ayudarle a ejecutar un evento de puta madre? Considere la posibilidad de ayudarnos a salir en una de las siguientes formas:
nl_nl: Wist WP Event Ticketing helpen een kickass event draaien? Beschouw ons helpen in een van de volgende manieren:
pt_br: Será que WP ingressos de eventos ajudá-lo a executar um evento kickass? Considere ajudar-nos em uma das seguintes formas:

source: PayPal - The safer, easier way to pay online!
bg_bg: PayPal - по-безопасен, по-лесен начин да се плащат онлайн!
de_de: PayPal - Der sicherer, einfacher Weg, um online zu bezahlen!
es_es: PayPal - La forma más rápida y segura de pagar en línea!
nl_nl: PayPal - The veiligere, makkelijker manier om te online te betalen!
pt_br: PayPal - A maneira mais segura, mais fácil de pagar online!

source: or maybe...
bg_bg: или може би...
de_de: oder vielleicht...
es_es: o tal vez ...
nl_nl: of misschien...
pt_br: ou talvez...

source: Give a 5-Star review
bg_bg: Дайте един 5-звезден преглед
de_de: Geben Sie ein 5-Sterne-Bewertung
es_es: Dale una revisión 5-Star
nl_nl: Geef een 5-sterren beoordeling
pt_br: Dê um comentário 5-Star

source: Tweet about it
bg_bg: Tweet за това
de_de: Tweet darüber
es_es: Tweet acerca de ello
nl_nl: Tweet over het
pt_br: Tweet sobre isso

source: Like our page on Facebook
bg_bg: Подобно на страницата ни в Facebook
de_de: Wie unsere Seite auf Facebook
es_es: Al igual que nuestra página en Facebook
nl_nl: Net als onze pagina op Facebook
pt_br: Como a nossa página no Facebook

source: Subscribe to our mailing list
bg_bg: Абонирайте се за нашия пощенски списък
de_de: Abonnieren Sie unsere Mailingliste
es_es: Suscríbete a nuestra lista de correo
nl_nl: Abonneer je op onze mailinglist
pt_br: Assine a nossa lista de discussão

source: email address
bg_bg: имейл адрес
de_de: E-Mail-Adresse
es_es: dirección de correo electrónico
nl_nl: e-mailadres
pt_br: endereço de email

source: Subscribe
bg_bg: абонирам
de_de: zeichnen
es_es: suscribir
nl_nl: abonneren
pt_br: subscrever

source: Registration Email
bg_bg: Регистрация мейл
de_de: Anmeldung per E-Mail
es_es: Inscripción Email
nl_nl: registratie Email
pt_br: registro de E-mail

source: From Name
bg_bg: От име
es_es: De Nombre
nl_nl: van Naam
pt_br: De Nome

source: From Email
bg_bg: От мейл
de_de: von E-Mail
es_es: Desde el correo electrónico
nl_nl: van E-mail
pt_br: Do E-mail

source: Note: Include the [ticketlinks] shortcode in the email body to send the buyer the link to edit their ticket information.
bg_bg: Забележка: Включете [ticketlinks] Кратък в имейла за изпращане на купувача връзката да редактирате информацията си билет.
de_de: Hinweis: Fügen Sie die [ticketlinks] shortcode in der Email zu senden dem Käufer den Link zu ihrem Ticket Informationen bearbeiten.
es_es: Nota: Incluya la [ticketlinks] shortcode en el cuerpo del correo electrónico para enviar al comprador el enlace para editar la información del boleto.
nl_nl: Opmerking: Neem de [ticketlinks] shortcode in het e-mailbericht aan de koper stuur de link naar hun ticket te bewerken.
pt_br: Nota: Inclua o [ticketlinks] shortcode no corpo do email para enviar ao comprador o link para editar as informações do bilhete.
