Repository: 9seeds/event-ticketing-for-wordpress
Catalog: lang/wpet-*.po
Languages: bg_bg, de_de, es_es, nl_nl, pt_br

source: Overview
bg_bg: преглед
de_de: Übersicht
es_es: visión de conjunto
nl_nl: Overzicht
pt_br: visão global

source: This is just an example of what you will see on the help tab on any of the other WP Event Ticketing pages.
bg_bg: Това е само един пример за това, което ще видите в раздела за помощ към някоя от останалите събития WP продажба на билети страници.
de_de: Dies ist nur ein Beispiel dafür, was Sie auf der Registerkarte Hilfe auf keines der anderen WP Event-Ticketing-Seiten zu sehen.
es_es: Esto es sólo un ejemplo de lo que se ve en la etiqueta de ayuda en cualquiera de las otras WP páginas de venta de entradas de eventos.
nl_nl: Dit is slechts een voorbeeld van wat je ziet op het tabblad hulp op een van de andere WP Event Ticketing pagina's.
pt_br: Este é apenas um exemplo do que você vai ver na aba de ajuda em qualquer uma das outras páginas Event Ticketing WP.

source: Instructions
bg_bg: инструкции
de_de: Anleitung
es_es: instrucciones
nl_nl: instructies
pt_br: instruções

source: Getting Started
bg_bg: Първи стъпки
de_de: Erste Schritte
es_es: Introducción
nl_nl: Aan de slag
pt_br: Introdução

source: Payment Gateways
bg_bg: плащане Gateways
de_de: Zahlungs-Gateways
es_es: pasarelas de pago
nl_nl: betaling Gateways
pt_br: Gateways de Pagamento

source: Design
bg_bg: дизайн
es_es: diseño
nl_nl: ontwerp
pt_br: projeto

source: Extras
bg_bg: Екстри

source: This screen allows you to add a new attendee for your event.
bg_bg: Този екран ви позволява да добавите нов участник за вашето събитие.
de_de: In diesem Fenster können Sie einen neuen Teilnehmer für Ihre Veranstaltung hinzuzufügen.
es_es: Esta pantalla le permite agregar un nuevo asistente para su evento.
nl_nl: In dit scherm kunt u een nieuwe deelnemer voor uw evenement toe te voegen.
pt_br: Esta tela permite que você adicione um novo participante para o seu evento.

source: Options Explained
bg_bg: обяснено Options
de_de: Optionen erklärt
es_es: Opciones Explicación
nl_nl: opties Explained
pt_br: opções Explicado

source: Here's an explanation of the options found on this page:
bg_bg: Ето обяснение на опции намерени на тази страница:
de_de: Hier ist eine Erklärung der Optionen auf dieser Seite:
es_es: He aquí una explicación de las opciones que se encuentran en esta página:
nl_nl: Hier is een uitleg van de opties op deze pagina:
pt_br: Aqui está uma explicação sobre as opções encontradas nesta página:

source: %sPackage%s lets you select which package to associate this attendee with. Selecting a package will cause the value of the package to be included as part of the sales reports.
bg_bg: %sPackage%s и ви позволява да изберете кои пакети да се асоциират с този участник. Избор на пакет ще доведе до стойността на пакета, за да бъдат включени като част от докладите за продажбите.
de_de: %sPackage%s können Sie wählen, welches Paket diese Teilnehmer mit zu verknüpfen. Auswahl eines Paket wird bewirken, dass der Wert des Pakets als Teil der Berichte über die Verkäufe einbezogen werden.
es_es: %sPackage%s le permite seleccionar qué paquete de asociarse con este asistente. Selección de un paquete hará que el valor del paquete para ser incluido como parte de los informes de ventas.
nl_nl: %sPackage%s kunt u selecteren welk pakket om deze deelnemer associëren met. Selecteren van een pakket de waarde van het pakket worden opgenomen als onderdeel van de verkooprapportages veroorzaken.
pt_br: %sPackage%s permite que você selecione qual pacote para associar este participante com. Seleccionar um pacote fará com que o valor do pacote a ser incluído como parte dos relatórios de vendas.

source: %sFirst Name%s is the first name of the attendee and is a required field.
bg_bg: %sFirst Name%s е първото име на участника и е задължително поле.
de_de: %sFirst Name%s ist der erste Name des Teilnehmers und ist ein Pflichtfeld.
es_es: %sFirst Name%s es el nombre del participante y es un campo obligatorio.
nl_nl: %sFirst Name%s is de eerste naam van de deelnemer en is een verplicht veld.
pt_br: %sFirst Name%s é o primeiro nome do participante e é um campo obrigatório.

source: %sLast Name%s is the last name of the attendee and is a required field.
bg_bg: %sLast Name%s е фамилното име на участника и е задължително поле.
de_de: %sLast Name%s ist der letzte Name des Teilnehmers und ist ein Pflichtfeld.
es_es: %sLast Name%s es el apellido del participante y es un campo obligatorio.
nl_nl: %sLast Name%s is de laatste naam van de deelnemer en is een verplicht veld.
pt_br: %sLast Name%s é o último nome do participante e é um campo obrigatório.

source: %sEmail%s is the email address for the attendee and is a required field.
bg_bg: %sEmail%s е-мейл адреса си за участника и е задължително поле.
de_de: %sEmail%s ist die E-Mail-Adresse für die Teilnehmer und ist ein Pflichtfeld.
es_es: %sEmail%s es la dirección de correo electrónico del participante y es un campo obligatorio.
nl_nl: %sEmail%s is het e-mailadres van de deelnemer en is een verplicht veld.
pt_br: %sEmail%s é o endereço de e-mail para o participante e é um campo obrigatório.

source: This screen provides access to all of your attendees.
bg_bg: Този екран предоставя достъп до всички ваши присъстващите.
de_de: Dieser Bildschirm bietet Zugriff auf alle Ihre Teilnehmer.
es_es: Esta pantalla permite el acceso a todos los asistentes.
nl_nl: Dit scherm biedt toegang tot al uw deelnemers.
pt_br: Esta tela permite o acesso a todos os seus participantes.

source: Available Actions
bg_bg: Предлагани действия
de_de: Verfügbare Aktionen
es_es: Acciones Disponibles
nl_nl: beschikbare acties
pt_br: Ações disponíveis

source: Hovering over a row in the attendee list will display action links that allow you to manage each attendee. You can perform the following actions:
bg_bg: Надвиснали над ред в списъка участник ще покаже действие връзки, които ви позволяват да управлявате всеки участник. Можете да извършвате следните действия:
de_de: Hovering über eine Zeile in der Teilnehmerliste Liste wird anzuzeigen Aktion Links, die Sie, um jede Teilnehmer zu verwalten zu ermöglichen. Sie können folgende Aktionen durchführen:
es_es: Al pasar por encima de una fila de la lista de asistentes se mostrará vínculos de acción que permiten gestionar cada asistente. Puede realizar las siguientes acciones:
nl_nl: Zweefde over een rij in de lijst met genodigden zal actie koppelingen die u toelaten om elke deelnemer te beheren geven. U kunt de volgende acties uitvoeren:
pt_br: Pairando sobre uma linha na lista de participantes irá exibir links de ação que lhe permitem gerir cada participante. Você pode realizar as seguintes ações:

source: %sEdit%s takes you to the editing screen for that attendee. You can also reach that screen by clicking on the attendee's name itself.
bg_bg: %sEdit%s ще ви отведе до екрана за редакция на този участник. Можете също така да достигне до този екран, като щракнете върху самото име участникът е.
de_de: %sEdit%s Sie gelangen auf das Editieranzeige für diese Teilnehmer. Sie können auch erreichen, dass Bildschirm, indem Sie auf den Namen des Teilnehmers selbst.
es_es: %sEdit%s te lleva a la pantalla de edición para ese asistente. También puede llegar a esta pantalla haciendo clic en el mismo el nombre del asistente.
nl_nl: %sEdit%s neemt je mee naar het bewerkingsscherm voor die deelnemer. U kunt ook op dat scherm te bereiken door te klikken op de naam van de deelnemer zelf.
pt_br: %sEdit%s leva você para a tela de edição para esse participante. Você também pode chegar a essa tela, clicando sobre si o nome do participante.

source: %sTrash%s removes the attendee from this list and places it in the trash, from which you can permanently delete it.
bg_bg: %sTrash%s премахва участник от този списък и го поставя в кошчето, от които можете да постоянно да го изтриете.
de_de: %sTrash%s entfernt den Teilnehmer aus dieser Liste und legt sie in den Papierkorb, aus dem Sie dauerhaft löschen.
es_es: %sTrash%s elimina los asistentes de esta lista y lo coloca en la papelera, desde donde se puede eliminar de forma permanente.
nl_nl: %sTrash%s verwijdert de deelnemer uit deze lijst en plaatst het in de prullenbak, van waaruit u kunt permanent te verwijderen.
pt_br: %sTrash%s remove o participante da lista e coloca-lo no lixo, a partir da qual você pode excluí-lo permanentemente.

source: Attendees
bg_bg: Присъстващи
de_de: Teilnehmer
es_es: Los asistentes
nl_nl: aanwezigen
pt_br: participantes

source: First Name is required
bg_bg: Име е задължително
de_de: Vorname ist erforderlich
es_es: Primero Nombre es solicitado
nl_nl: Voornaam is vereist
pt_br: Nome é requerido

source: Last Name is required
bg_bg: Фамилия се изисква
de_de: Nachname ist erforderlich
es_es: Es obligatorio Apellido
nl_nl: Naam is vereist
pt_br: Sobrenome é necessária

source: Email is required
bg_bg: Email се изисква
de_de: E-Mail ist erforderlich
es_es: Se requiere Email
nl_nl: Email vereist
pt_br: E-mail é necessária

source: Quantity is required
bg_bg: Брой се изисква
de_de: Menge ist erforderlich
es_es: Se requiere Cantidad
nl_nl: Afname vereist
pt_br: A quantidade é necessária

source: Description
bg_bg: описание
de_de: Beschreibung
es_es: descripción
nl_nl: beschrijving
pt_br: descrição

source: Price
bg_bg: цена
de_de: Preis
es_es: precio
nl_nl: prijs
pt_br: preço

source: Remaining
bg_bg: оставащ
de_de: übrig
es_es: restante
nl_nl: resterende
pt_br: remanescente

source: Quantity
bg_bg: количество
de_de: Menge
es_es: cantidad
nl_nl: kwantiteit
pt_br: quantidade

source: Tickets
bg_bg: Билети
es_es: Entradas

source: Settings
bg_bg: Настройки
de_de: Einstellungen
es_es: Configuración
nl_nl: instellingen
pt_br: configurações

source: Support Forum
bg_bg: Форум за поддръжка
es_es: Foro Atención al Cliente
nl_nl: Technische Dienst
pt_br: Fórum de Suporte

source: Need help
bg_bg: Нуждаете се от помощ
de_de: Brauchen Sie Hilfe
es_es: necesitar ayuda
nl_nl: hebben hulp nodig
pt_br: precisar de ajuda

source: Support Forums
bg_bg: Съпорт Форуми
es_es: foros de ayuda
nl_nl: ondersteuning Forums
pt_br: Fóruns de Suporte

source: First Name
bg_bg: собствено име
de_de: Vorname
es_es: Nombre
nl_nl: Voornaam
pt_br: Nome

source: Last Name
bg_bg: фамилия
de_de: Nachname
es_es: apellido
nl_nl: achternaam
pt_br: Sobrenome

source: Twitter
bg_bg: кикотене
es_es: gorjeo
nl_nl: tjilpen
pt_br: chilro

source: General Admission
bg_bg: общо признание
de_de: Stehplatz
es_es: Admisión General
nl_nl: algemene Toelating

source: General Admission Package
bg_bg: Общо признание на пакета
es_es: Paquete de Admisión General
nl_nl: Toegangskaarten Pakket
pt_br: Geral pacote de admissão

source: This screen provides access to all the settings for WP Event Ticketing.
bg_bg: Този екран предоставя достъп до всички настройки за WP Event продажба на билети.
de_de: Dieser Bildschirm bietet Zugriff auf alle Einstellungen für WP Event-Ticketing.
es_es: Esta pantalla permite el acceso a todos los ajustes de WP boletería para eventos.
nl_nl: Dit scherm geeft toegang tot alle instellingen voor WP Event Ticketing.
pt_br: Esta tela permite o acesso a todas as configurações do WP ingressos de eventos.

source: Default Values
bg_bg: стойности по подразбиране
de_de: Standardwerte
es_es: Valores por defecto
nl_nl: standaardinstelling waarden
pt_br: Valores Padrão

source: When you install WP Event Ticketing, the following settings are set by default:
bg_bg: Когато инсталирате Event WP Продажба на билети, следните настройки са зададени по подразбиране:
de_de: Wenn Sie WP Event-Ticketing installieren, werden die folgenden Einstellungen standardmäßig eingestellt:
es_es: Al instalar WP Evento venta de entradas, los siguientes valores se establecen de forma predeterminada:
nl_nl: Wanneer u WP Event installeren Ticketing, worden de volgende instellingen standaard ingesteld:
pt_br: Quando você instalar o WP ingressos de eventos, as seguintes configurações são definidas por padrão:

source: Events Tab
bg_bg: Събития Tab
es_es: Tab Eventos
nl_nl: evenementen Tab
pt_br: Tab eventos

source: Event Status: Registration is closed
bg_bg: Събитие Статус: Регистрация е затворен
de_de: Event Status: Anmeldung ist geschlossen
es_es: Estado del evento: El registro está cerrado
nl_nl: Evenement Status: Registratie is gesloten
pt_br: Estado Evento: O registro é fechado

source: Payments Tab
bg_bg: Плащания Tab
de_de: Zahlungen Tab
es_es: Tab Pagos
nl_nl: betalingen Tab
pt_br: Tab pagamentos

source: Payment Gateway: Manual
bg_bg: Плащане Портал: Manual
de_de: Payment Gateway: Manuelle
es_es: Gateway de pago: Manual
nl_nl: Payment Gateway: Handmatig
pt_br: Gateway de Pagamento: Manual

source: Currency: United States Dollar ($)
bg_bg: Валута: САЩ долар ($)
de_de: Währung: US-Dollar ($)
es_es: Moneda: Dólar estadounidense ($)
nl_nl: Valuta: Amerikaanse Dollar ($)
pt_br: Moeda: Dólar dos Estados Unidos ($)

source: Form Display Tab
bg_bg: Форма Tab Display
de_de: Formular anzuzeigen Tab
es_es: Formulario Tab Display
nl_nl: Vormen Tab Weergave
pt_br: Forma de exibição Tab

source: Show # of remaining packages: Checked
bg_bg: Покажи # на останалите пакети: Проверени
de_de: Show # der verbleibenden Pakete: Geprüft
es_es: Show # de los paquetes restantes: Seleccionado
nl_nl: Toon # resterende pakketten: Gecontroleerd
pt_br: Show # de pacotes restantes: Verificado

source: Here is a discription of each tab's functionality:
bg_bg: Ето описание на всеки раздел функционалност:
de_de: Hier ist eine Beschreibung der einzelnen Register Funktionalität:
es_es: He aquí una descripción de la funcionalidad de cada ficha:
nl_nl: Hier is een beschrijving van de functionaliteit van elk tabblad's:
pt_br: Aqui está uma descrição de cada funcionalidade do guia:

source: Events
bg_bg: Събития
de_de: Geschehen
es_es: Eventos
nl_nl: evenementen
pt_br: eventos

source: %sEvent Date%s is the date the event will be held on. If you are running a multi-day event, set this to the first day of the event.
bg_bg: %sEvent Date%s е датата на събитието ще се състои на. Ако използвате мулти-дневно събитие, задайте тази на първия ден от събитието.
de_de: %sEvent Date%s ist das Datum der Veranstaltung statt. Wenn Sie eine mehrtägige Veranstaltung, setzen Sie diese auf den ersten Tag der Veranstaltung.
es_es: %sEvent Date%s es la fecha en que el evento se llevará a cabo el. Si está ejecutando un evento de varios días, ajuste este parámetro en el primer día del evento.
nl_nl: %sEvent Date%s is de datum waarop het evenement zal worden gehouden. Als u werkt met een meerdaags evenement, zet u dit op de eerste dag van het evenement.
pt_br: %sEvent Date%s é a data em que o evento será realizado em. Se você estiver executando um evento multi-dia, defina-o para o primeiro dia do evento.

source: %sOrganizer Name
bg_bg: %sOrganizer Име
es_es: %sOrganizer Nombre
nl_nl: %sOrganisator Naam
pt_br: %sOrganizer Nome

source: is the name of the organizer. This will be used for outgoing emails from the system.
bg_bg: е името на организатора. Той ще се използва за изходящи имейли от системата.
de_de: ist der Name des Veranstalters. Dies wird für ausgehende E-Mails von dem System verwendet werden.
es_es: es el nombre del organizador. Esto se utiliza para mensajes de correo electrónico salientes desde el sistema.
nl_nl: is de naam van de organisator. Deze wordt gebruikt voor uitgaande e-mails van het systeem.
pt_br: é o nome do organizador. Isso será usado para e-mails enviados a partir do sistema.

source: %sOrganizer Email%s is the email address for the organizer. This will be used for outgoing emails from the system.
bg_bg: %sOrganizer Email%s е-мейл адреса си за организатора. Той ще се използва за изходящи имейли от системата.
de_de: %sOrganizer Email%s ist die E-Mail-Adresse für den Veranstalter. Dies wird für ausgehende E-Mails von dem System verwendet werden.
es_es: %sOrganizer Email%s es la dirección de correo electrónico del organizador. Esto se utiliza para mensajes de correo electrónico salientes desde el sistema.
nl_nl: %sOrganizer Email%s is het e-mailadres van de organisator. Deze wordt gebruikt voor uitgaande e-mails van het systeem.
pt_br: %sOrganizer Email%s é o endereço de e-mail para o organizador. Isso será usado para e-mails enviados a partir do sistema.

source: %sMaximum Attendance%s is the total amount of tickets that can be sold for this event.
bg_bg: %sMaximum Attendance%s е общата сума на билети, които могат да бъдат продадени за това събитие.
de_de: %sMaximum Attendance%s die Gesamtmenge von Tickets, die für dieses Ereignis verkauft werden können.
es_es: %sMaximum Attendance%s es la cantidad total de entradas que puede vender para el evento.
nl_nl: %sMaximum Attendance%s is het totale bedrag van de tickets die verkocht kunnen worden voor dit evenement.
pt_br: %sMaximum Attendance%s é a quantidade total de bilhetes que podem ser vendidos para este evento.

source: %sEvent Status%s allows you to turn ticket sales on/off for the event. When registration is closed, no tickets are able to be purchased.
bg_bg: %sEvent Status%s ви позволява да включите продажбата на билети за включване / изключване за събитието. Когато регистрацията е затворена, без билети могат да бъдат закупени.
de_de: %sEvent Status%s ermöglicht es Ihnen, Ticketverkauf an / ausschalten für die Veranstaltung. Wenn die Registrierung geschlossen ist, sind keine Tickets können erworben werden.
es_es: %sEvent Status%s le permite encender la venta de entradas on / off para el evento. Cuando el registro está cerrado, hay entradas pueden ser compradas.
nl_nl: %sEvent Status%s stelt u in staat om de kaartverkoop aan / uit voor het evenement. Wanneer de registratie is gesloten, geen tickets kunnen worden gekocht.
pt_br: %sEvent Status%s permite que você gire a venda de ingressos on / off para o evento. Quando o registro for fechado, sem bilhetes podem ser comprados.

source: %sClosed Message Text%s is the text that will be shown in place of the order from when registration is closed.
bg_bg: %sClosed Message Text%s е текстът, който ще бъде показан на мястото на поръчка от регистрация, когато е затворен.
de_de: %sClosed Message Text%s ist der Text, der anstelle der Auftrag aus, wenn Anmeldung ist geschlossen gezeigt werden.
es_es: %sClosed Message Text%s es el texto que se mostrará en lugar de la orden de registro cuando se cierra.
nl_nl: %sClosed Message Text%s is de tekst die in plaats van de order van bij registratie gesloten getoond.
pt_br: %sClosed Message Text%s é o texto que será exibido no lugar da ordem de quando o registro é fechado.

source: %sThank You Page Text%s is the text that will be displayed after a package is purchased.
bg_bg: %sThank You Page Text%s е текстът, който ще се появи след пакет е закупен.
de_de: %sThank You Page Text%s ist der Text, der angezeigt wird, nachdem ein Paket gekauft werden.
es_es: %sThank You Page Text%s es el texto que se mostrará después de que se compró un paquete.
nl_nl: %sThank You Page Text%s is de tekst die wordt weergegeven nadat een pakket is aangeschaft.
pt_br: %sThank You Page Text%s é o texto que será exibido depois que um pacote é comprado.

source: Payments
bg_bg: Плащания
de_de: Zahlungen
es_es: Pagos
nl_nl: betalingen
pt_br: pagamentos

source: %sPayment Gateway%s lets you select which method you will use to accept payments.
bg_bg: %sPayment Gateway%s ви позволява да изберете кой метод ще използвате, за да приемат плащания.
de_de: %sPayment Gateway%s können Sie wählen, welche Methode Sie verwenden, um Zahlungen zu akzeptieren.
es_es: %sPayment Gateway%s le permite seleccionar el método que va a utilizar para aceptar pagos.
nl_nl: %sPayment Gateway%s kunt u kiezen welke methode u wilt gebruiken om betalingen te accepteren.
pt_br: %sPayment Gateway%s permite que você selecione qual o método que você vai usar para aceitar pagamentos.

source: %sCurrency%s lets you select which currency you want funds paid in.
bg_bg: %sCurrency%s ви позволява да изберете кои валутата, която искате средства, изплатени инча
de_de: %sCurrency%s können Sie wählen, welche Währung Sie wollen Fonds eingezahlt
es_es: %sCurrency%s le permite seleccionar la moneda que desee fondos pagados in.
nl_nl: %sCurrency%s kunt u kiezen welke valuta je wilt geld betaald inch
pt_br: %sCurrency%s permite que você selecione a moeda que você deseja fundos pagos dentro

source: %sSubject%s is the subject of the email that will get sent to the purchaser upon completion of an order.
bg_bg: %sSubject%s е темата на имейл, който ще се изпраща на купувача при завършване на поръчката.
de_de: %sSubject%s ist das Thema der E-Mail, die der Käufer nach Abschluss eines Auftrages wird geschickt bekommen.
es_es: %sSubject%s es el asunto del correo electrónico que son enviadas al comprador al completar el pedido.
nl_nl: %sSubject%s is het onderwerp van de e-mail die krijgt toegezonden aan de koper na afloop van een bestelling.
pt_br: %sSubject%s é o assunto do e-mail que será enviado ao comprador após a conclusão de uma ordem.

source: %sEmail Body%s is the content of the email that gets sent to the purchaser upon completion of an order. Be sure to include the %s shortcode in the email body to send the buyer the link to edit their ticket information.
bg_bg: %sEmail Body%s е съдържанието на електронната поща, които се предават на купувача след приключване на поръчката. Не забравяйте да включите Кратък на %s в имейла за изпращане на купувача връзката да редактирате информацията си билет.
de_de: %sEmail Body%s der Inhalt der E-Mail, die dem Käufer nach Abschluss eines Auftrags versandt wird. Achten Sie darauf, die %s Shortcode in der E-Mail-Körper zu senden dem Käufer den Link zu ihrem Ticket Informationen bearbeiten sind.
es_es: %sEmail Body%s es el contenido del correo electrónico que se envía al comprador al completar el pedido. Asegúrese de incluir el archivo %s abreviado en el cuerpo del correo electrónico para enviar al comprador el enlace para editar la información del boleto.
nl_nl: %sEmail Body%s is de inhoud van de e-mail die wordt verstuurd aan de koper na afloop van een bestelling. Zorg ervoor dat u de %s shortcode nemen in het e-mailbericht aan de koper stuur de link naar hun ticket te bewerken.
pt_br: %sEmail Body%s é o conteúdo do e-mail que é enviado para o comprador após a conclusão de uma ordem. Não esqueça de incluir o shortcode %s no corpo do email para enviar ao comprador o link para editar as informações do bilhete.

source: Form Display
bg_bg: Форма Display
de_de: Formular anzeigen
es_es: Mostrar formulario
nl_nl: vormen Beeldscherm
pt_br: forma de exibição

source: %sShow # of Remaining Packages%s, Unchecking this setting will remove the column from the order form that displays how many of each package are still available for purchase.
bg_bg: %sShow # of Remaining Packages%s, Премахването на отметката от тази настройка, ще премахнете колона от формуляра за заявка, който показва колко от всяка опаковка, са все още на разположение за закупуване.
de_de: %sShow # of Remaining Packages%s, Deaktivieren Sie diese Einstellung, wird die Säule aus dem Bestellformular, wie viele von jedem Paket sind noch zum Kauf angeboten wird entfernen.
es_es: %sShow # of Remaining Packages%s, Si no seleccionas esta opción eliminará la columna de la hoja de pedido que se muestra el número de cada paquete están todavía disponibles para su compra.
nl_nl: %sShow # of Remaining Packages%s, Uitvinken van deze instelling zal de kolom van het bestelformulier dat weergeeft hoeveel van elk pakket zijn nog steeds beschikbaar voor aankoop te verwijderen.
pt_br: %sShow # of Remaining Packages%s, Desmarcar esta opção irá remover a coluna do formulário de pedido que mostra quantos de cada pacote ainda estão disponíveis para compra.
