Repository: 9seeds/event-ticketing-for-wordpress
Catalog: lang/wpet-*.po
Languages: bg_bg, de_de, es_es, nl_nl, pt_br

source: %sHide Coupons%s, If you do not intend to offer coupons, check this box and the coupon field will be removed from the order form.
bg_bg: %sHide Coupons%s, Ако нямате намерение да предложи купони, проверете това поле и купон областта ще бъде премахната от формуляра за заявка.
de_de: %sHide Coupons%s, Wenn Sie nicht beabsichtigen, Coupons bieten Sie dieses Kontrollkästchen, und der Coupon Feld wird von der Bestellung entfernt werden.
es_es: %sHide Coupons%s, Si usted no tiene intención de ofrecer cupones, marque esta casilla y el campo de cupón será retirado de la orden de pedido.
nl_nl: %sHide Coupons%s, Als je niet van plan om coupons bieden, check dit vakje en de coupon veld van het bestelformulier worden verwijderd.
pt_br: %sHide Coupons%s, Se você não pretende oferecer cupons, marque esta caixa eo campo cupão será removido do formulário de pedido.

source: Reset
bg_bg: Проучване
de_de: zurücksetzen
es_es: reajustar
pt_br: restabelecer

source: %sALL CHECKBOXES%s, Checking any of these boxes and clicking the Save All Settings button will delete any changes you added to the system. This can not be undone.
bg_bg: %sALL CHECKBOXES%s, Проверка на някоя от тези кутии и щракнете върху бутона Save All Settings бутона ще изтрие всички промени, които се добавят към системата. Това не може да бъде отменено.
de_de: %sALL CHECKBOXES%s, Überprüfung jeder dieser Boxen und klicken Sie auf die Schaltfläche Einstellungen speichern Alle löscht alle Änderungen, die Sie an das System aufgenommen. Dies kann nicht rückgängig gemacht werden.
es_es: %sALL CHECKBOXES%s, Comprobación de alguna de estas casillas y haga clic en el botón Save Settings borrará cualquier cambio que haya añadido al sistema. Esto no se puede deshacer.
nl_nl: %sALL CHECKBOXES%s, Het controleren van een van deze dozen en klikken op de knop Alles Save Settings zal alle wijzigingen die u aan het systeem toegevoegd te verwijderen. Dit kan niet ongedaan worden gemaakt.
pt_br: %sALL CHECKBOXES%s, Verificando qualquer destas caixas e clique no botão Configurações Salvar Tudo vai apagar todas as alterações que você adicionou ao sistema. Isso não pode ser desfeita.

source: Are you sure you want to reset these?: {reset_list}
bg_bg: Сигурни ли сте че искате да възстановите тези?: {reset_list}
de_de: Sind Sie sicher, dass Sie diese zurücksetzen?: {reset_list}
es_es: ¿Está seguro de que desea restablecer los siguientes:? {reset_list}
nl_nl: Weet u zeker dat u deze opnieuw instellen?: {reset_list}
pt_br: Tem a certeza que pretende repor estes?: {reset_list}

source: Max attendance must be numeric
bg_bg: Max присъствие трябва да е цифра
de_de: Max Teilnahme muss numerisch sein
es_es: Asistencia Max debe ser numérico
nl_nl: Max presentielijst moet numeriek zijn
pt_br: Max atendimento deve ser numérico

source: Event Date is required
bg_bg: Дата на събитието се изисква
de_de: Datum der Veranstaltung ist erforderlich
es_es: Se requiere Fecha del Evento
nl_nl: Evenement Datum vereist
pt_br: Data do Evento é necessária

source: Organizer Name is required
bg_bg: Организатор име се изисква
de_de: Organizer Name wird angefordert
es_es: El nombre es obligatorio Organizador
nl_nl: Organisator Naam is vereist
pt_br: Nome Organizer é necessária

source: Organizer Email is required
bg_bg: Организатор Email се изисква
de_de: Veranstalter E-Mail ist erforderlich
es_es: Se requiere Organizador Email
nl_nl: Organisator E-mail is verplicht
pt_br: Organizador e-mail é necessário

source: Email Subject is required
bg_bg: Email Относно се изисква
de_de: E-Mail Betreff wird benötigt
es_es: Se requiere Asunto del correo
nl_nl: Email Onderwerp is vereist
pt_br: Email assunto é obrigatório

source: Email Body is required
bg_bg: Email орган се изисква
de_de: Email Stelle erforderlich
es_es: Se requiere Email Cuerpo
nl_nl: E-mail Body is vereist
pt_br: E-mail do corpo é necessário

source: Settings Title
bg_bg: Настройки дял
de_de: Einstellungen Titel
es_es: Ajustes Título
nl_nl: instellingen titel
pt_br: configurações Título

source: Second email
bg_bg: Второ имейл
de_de: zweite Email-Adresse
es_es: segundo email
nl_nl: tweede e-mail
pt_br: segundo e-mail

source: This screen allows you to add a new package for your event.
bg_bg: Този екран ви позволява да добавите нов пакет за вашия случай.
de_de: Dieser Bildschirm ermöglicht es Ihnen, ein neues Paket für Ihre Veranstaltung hinzuzufügen.
es_es: Esta pantalla le permite agregar un nuevo paquete para su evento.
nl_nl: In dit scherm kunt u een nieuw pakket voor uw evenement toe te voegen.
pt_br: Esta tela permite que você adicione um novo pacote para o seu evento.

source: %sPackage Name%s is the name that will be displayed to your visitors on the purchase page.
bg_bg: %sPackage Name%s е името, което ще се покаже на посетителите си за закупуване страница.
de_de: %sPackage Name%s ist der Name, um Ihre Besucher auf den Kauf-Seite wird angezeigt.
es_es: %sPackage Name%s es el nombre que se mostrará a los visitantes en la página de compra.
nl_nl: %sPackage Name%s is de naam die wordt weergegeven aan uw bezoekers op de aankoop pagina.
pt_br: %sPackage Name%s é o nome que será exibido para os visitantes na página de compra.

source: %sDescription%s will be displayed to your visitors under the package name on the purchase page.
bg_bg: %sDescription%s ще бъдат показани на посетителите си по името на пакета за закупуване страница.
de_de: %sDescription%s wird, um Ihre Besucher unter dem Paketnamen über den Kauf-Seite angezeigt werden.
es_es: %sDescription%s se mostrará a sus visitantes bajo el nombre del paquete en la página de compra.
nl_nl: %sDescription%s zal worden getoond aan uw bezoekers onder de pakket naam op de aankoop pagina.
pt_br: %sDescription%s será exibido para seus visitantes sob o nome do pacote na página de compra.

source: Included Tickets
bg_bg: Включени Билети
de_de: inklusive Tickets
es_es: Entradas incluidas
nl_nl: inbegrepen Tickets
pt_br: Os ingressos incluídos

source: This section lets you select which ticket type and how many tickets are included with the purchase of this package.
bg_bg: Този раздел ви позволява да изберете кои билет тип и колко билети са включени с покупката на този пакет.
de_de: In diesem Bereich können Sie auswählen, welche Ticket-Typ und wie viele Karten mit dem Kauf dieses Pakets enthalten sind.
es_es: Esta sección le permite seleccionar qué tipo de entrada y el número de entradas se incluyen con la compra de este paquete.
nl_nl: In dit gedeelte kunt u selecteren welk type ticket en hoeveel kaartjes zijn inbegrepen bij de aankoop van dit pakket.
pt_br: Esta seção permite que você selecione que tipo de bilhete e quantos bilhetes estão incluídas com a compra deste pacote.

source: %sQuantity%s lets you set how many of the selected ticket type will be included when somebody purchases this package.
bg_bg: %sQuantity%s ви позволява да настроите колко от избрания вид билет, ще бъдат включени, когато някой купува този пакет.
de_de: %sQuantity%s können Sie einstellen, wenn jemand kauft dieses Paket, wie viele der ausgewählten Tickets aufgenommen werden.
es_es: %sQuantity%s permite establecer cuántos de los tipo de entrada seleccionada se incluirá cuando alguien compra este paquete.
nl_nl: %sQuantity%s kunt u instellen hoeveel van het gekozen ticket type zal worden opgenomen als er iemand dit pakket.
pt_br: %sQuantity%s permite que você defina quantos do tipo de bilhete selecionado será incluído quando alguém compra este pacote.

source: On Sale Date
bg_bg: На продажба дата
de_de: On Sale Datum
es_es: Por Fecha de Venta
nl_nl: Op Verkoop Datum
pt_br: Em Venda Data

source: This section lets you control when this package is available for purchase.
bg_bg: Този раздел ви позволява да контролирате, когато този пакет е на разположение за покупка.
de_de: In diesem Bereich können Sie steuern, wann dieses Paket zum Kauf angeboten.
es_es: Esta sección le permite controlar cuando este paquete está disponible para su compra.
nl_nl: In dit gedeelte kunt u bepalen wanneer dit pakket is beschikbaar voor aankoop.
pt_br: Esta seção permite que você controle quando este pacote está disponível para compra.

source: %sStart Date%s is the first day this ticket package will be available for purchase.
bg_bg: %sStart Date%s е първият ден на този пакет билет ще бъде на разположение за покупка.
de_de: %sStart Date%s ist der erste Tag dieses Ticket Paket wird zum Kauf angeboten.
es_es: %sStart Date%s es el primer día de este paquete de boletos estará disponible para su compra.
nl_nl: %sStart Date%s is de eerste dag dit ticket pakket zal beschikbaar zijn voor aankoop.
pt_br: %sStart Date%s é o primeiro dia deste pacote ticket estará disponível para compra.

source: %sEnd Date%s is the last day this ticket package will be available for purchase.
bg_bg: %sEnd Date%s е последният ден на този пакет билет ще бъде на разположение за покупка.
de_de: %sEnd Date%s ist der letzte Tag dieses Ticket Paket wird zum Kauf angeboten.
es_es: %sEnd Date%s es el último día de este paquete de boletos estará disponible para su compra.
nl_nl: %sEnd Date%s wordt de laatste dag van dit ticket pakket zal beschikbaar zijn voor aankoop.
pt_br: %sEnd Date%s é o último dia deste pacote ticket estará disponível para compra.

source: %sPackage Cost%s is the price for the package, no matter how many tickets are included.
bg_bg: %sPackage Cost%s е цената на пакета, без значение колко билети са включени.
de_de: %sPackage Cost%s wird der Preis für das Paket, egal wie viele Tickets sind im Preis inbegriffen.
es_es: %sPackage Cost%s es el precio para el paquete, no importa cuántas entradas están incluidas.
nl_nl: %sPackage Cost%s is de prijs voor het pakket, ongeacht hoeveel kaartjes zijn inbegrepen.
pt_br: %sPackage Cost%s é o preço para o pacote, não importa quantos bilhetes estão incluídos.

source: Packages Available
bg_bg: Пакети за
de_de: Pakete verfügbar
es_es: Paquetes disponibles
nl_nl: pakketten beschikbaar
pt_br: pacotes disponíveis

source: %sPackages Available%s is the total number of this specific package that you have available for sale.
bg_bg: %sPackages Available%s е общият брой на този специфичен пакет, който имате на разположение за продажба.
de_de: %sPackages Available%s ist die Gesamtzahl dieser speziellen Paket, das Sie zur Verfügung zu verkaufen haben.
es_es: %sPackages Available%s es el número total de este paquete específico que tiene disponible para la venta.
nl_nl: %sPackages Available%s het totale aantal van dit specifieke pakket dat je te koop zijn.
pt_br: %sPackages Available%s é o número total deste pacote específico que você tem disponível para venda.

source: This screen provides access to all of your ticket packages.
bg_bg: Този екран предоставя достъп до всички ваши билети пакети.
de_de: Dieser Bildschirm bietet Zugriff auf alle Ihre Ticket-Pakete.
es_es: Esta pantalla permite el acceso a todos los paquetes de entradas.
nl_nl: Dit scherm biedt toegang tot al uw ticket pakketten.
pt_br: Esta tela permite o acesso a todos os seus pacotes de ingressos.

source: Hovering over a row in the package list will display action links that allow you to manage each package. You can perform the following actions:
bg_bg: Надвиснали над ред в списъка с пакети ще покаже действие връзки, които ви позволяват да управлявате всяка опаковка. Можете да извършвате следните действия:
de_de: Schweben über eine Zeile in der Liste Paket zeigt Wirkung Links, die Sie jedes Paket verwalten können. Sie können folgende Aktionen durchführen:
es_es: Al pasar por encima de una fila de la lista de paquetes mostrará vínculos de acción que permiten gestionar cada paquete. Puede realizar las siguientes acciones:
nl_nl: Zweefde over een rij in het pakket lijst zal actie koppelingen die u toelaten om elk pakket te beheren geven. U kunt de volgende acties uitvoeren:
pt_br: Pairando sobre uma linha na lista de pacotes irá exibir links de ação que lhe permitem gerir cada pacote. Você pode realizar as seguintes ações:

source: %sEdit%s takes you to the editing screen for that package. You can also reach that screen by clicking on the package name itself.
bg_bg: %sEdit%s ще ви отведе до екрана за редакция на този пакет. Можете също така да достигне до този екран, като щракнете върху самата опаковка име.
de_de: %sEdit%s Sie gelangen auf das Bearbeiten-Bildschirm für dieses Paket. Sie können auch erreichen, dass Bildschirm, indem Sie auf den Namen des Pakets sich.
es_es: %sEdit%s te lleva a la pantalla de edición para ese paquete. También puede llegar a esta pantalla haciendo clic en el mismo nombre del paquete.
nl_nl: %sEdit%s neemt je mee naar het bewerkingsscherm voor dat pakket. U kunt ook op dat scherm te bereiken door te klikken op de verpakking naam zelf.
pt_br: %sEdit%s leva você para a tela de edição para esse pacote. Você também pode chegar a essa tela, clicando no próprio nome do pacote.

source: %sTrash%s removes your package from this list and places it in the trash, from which you can permanently delete it. Deleting a package does not delete the attached tickets.
bg_bg: %sTrash%s премахва ви пакет от този списък и го поставя в кошчето, от които можете да постоянно да го изтриете. Изтриване на пакета не изтрива приложените билети.
de_de: %sTrash%s Entfernt Ihr Paket aus dieser Liste und legt sie in den Papierkorb, aus dem Sie dauerhaft löschen. Löschen eines Pakets nicht gelöscht beigefügten Karten.
es_es: %sTrash%s elimina el paquete de esta lista y lo coloca en la papelera, desde donde se puede eliminar de forma permanente. Eliminación de un paquete no elimina las entradas conectadas.
nl_nl: %sTrash%s verwijdert uw pakket uit deze lijst en plaatst het in de prullenbak, van waaruit u kunt permanent te verwijderen. Een pakket verwijderen niet verwijderen van de bijgevoegde kaartjes.
pt_br: %sTrash%s remove o pacote a partir dessa lista e coloca-lo no lixo, a partir da qual você pode excluí-lo permanentemente. Exclusão de um pacote não exclui os bilhetes anexados.

source: Package Name is required
bg_bg: Име на пакета се изисква
de_de: Paketname erforderlich ist
es_es: Se requiere nombre de paquete
nl_nl: Pakket Naam is vereist
pt_br: Nome do pacote é necessário

source: Description is required
bg_bg: Описание се изисква
de_de: Beschreibung erforderlich
es_es: Descripción se requiere
nl_nl: Beschrijving vereist
pt_br: Descrição é necessário

source: Ticket Name is required
bg_bg: Продажба на билети се изисква наименование
de_de: Ticket Name wird angefordert
es_es: El nombre es obligatorio Ticket
nl_nl: Kaartje Naam is vereist
pt_br: Nome Ticket é necessária

source: Quantity must be numeric
bg_bg: Количествата трябва да е цифра
de_de: Menge muss numerisch sein
es_es: La cantidad debe ser numérico
nl_nl: Hoeveelheid moet numeriek zijn
pt_br: Quantidade deve ser numérico

source: Start Date is required
bg_bg: Начална дата се изисква
de_de: Startdatum ist erforderlich
es_es: Se requiere Start Fecha
nl_nl: Startdatum is vereist
pt_br: Data de início é necessária

source: End Date is required
bg_bg: Крайна дата се изисква
de_de: Enddatum ist erforderlich
es_es: Se requiere End Fecha
nl_nl: Einddatum is vereist
pt_br: Data final é necessária

source: End Date must be after Start Date
bg_bg: Крайната дата трябва да е след началната дата
de_de: Enddatum muss nach Startdatum sein
es_es: Fecha de finalización deberá ser posterior a Fecha de Inicio
nl_nl: Einddatum moet na Startdatum
pt_br: Data final deve ser posterior a Data de Início

source: Package Cost is required
bg_bg: Цената на пакета се изисква
de_de: Paketpreis ist erforderlich
es_es: Se requiere Costo del paquete
nl_nl: Pakket Kosten vereist
pt_br: Custo pacote é necessário

source: Package Cost must be numeric
bg_bg: Цена на пакета трябва да е цифра
de_de: Paketpreis muss numerisch sein
es_es: El costo del paquete debe ser numérico
nl_nl: Pakket Kosten moeten numeriek zijn
pt_br: Custo do pacote deve ser numérico

source: Packages Available is required
bg_bg: Пакети за се изисква
de_de: Pakete verfügbar ist erforderlich
es_es: Paquetes disponibles se requiere
nl_nl: Pakketten beschikbaar is vereist
pt_br: Pacotes disponíveis é necessária

source: Packages Available must be numeric
bg_bg: Пакети Налични трябва да е цифра
de_de: Verfügbare Pakete muss numerisch sein
es_es: Paquetes disponibles deben ser numéricas
nl_nl: Pakketten beschikbaar moet numeriek zijn
pt_br: Pacotes disponíveis deve ser numérico

source: Packages
bg_bg: Пакети
de_de: Pakete
es_es: Paquetes
nl_nl: colli
pt_br: pacotes

source: Any Package
bg_bg: Всеки пакет
de_de: Jede Verpackung
es_es: Cualquier paquete
nl_nl: elke verpakking
pt_br: qualquer pacote

source: United States Dollar
bg_bg: САЩ долар
de_de: US-Dollar
es_es: Dólar estadounidense
nl_nl: Verenigde Staten Dollar
pt_br: Dólar dos Estados Unidos

source: Afghan Afghani
bg_bg: Афганистан афганистанец
nl_nl: Afghaanse Afghani
pt_br: Afghani Afghan

source: Australian Dollars
bg_bg: австралийски долари
de_de: Australischer Dollar
es_es: Dólares australianos
nl_nl: Australische Dollars
pt_br: Dólares Australianos

source: Brazilian Real (only for Brazilian users)
bg_bg: Бразилски реал (само за бразилските потребители)
de_de: Brasilianischer Real (nur für brasilianische Nutzer)
es_es: Real brasileño (sólo para usuarios de Brasil)
nl_nl: Braziliaanse real (alleen voor Braziliaanse gebruikers)
pt_br: Real brasileiro (somente para usuários brasileiros)

source: Canadian Dollars
bg_bg: канадски долари
de_de: Kanadischer Dollar
es_es: Dólares canadienses
nl_nl: Canadese Dollars
pt_br: Dólares Canadenses

source: Czech Koruna
bg_bg: Чешката крона
de_de: Tschechische Krone
es_es: Corona checa
nl_nl: Tsjechische Kroon
pt_br: República Tcheca

source: Danish Krone
bg_bg: Датска крона
de_de: dänische Krone
es_es: Corona danesa
nl_nl: Deense Kroon
pt_br: Coroa dinamarquesa

source: Euros
bg_bg: евро
de_de: Euro
nl_nl: euro

source: Hong Kong Dollars
bg_bg: Хонконгски долари
es_es: Dólares de Hong Kong
pt_br: Dólares de Hong Kong

source: Hungarian Forint
bg_bg: Унгарски форинт
de_de: ungarische Forint
es_es: Florín húngaro
nl_nl: Hongaarse Forint
pt_br: Florim húngaro

source: Israeli Shekel
bg_bg: израелския шекел
de_de: Israelischer Schekel
es_es: Shekel israelí
nl_nl: Israelische shekel
pt_br: Novo shekel israelense

source: Malaysian Ringgits (only for Malaysian users)
bg_bg: Малайзия Ringgits (само за малайзийски потребители)
de_de: Malaysische Ringgit (nur für malaysische Benutzer)
es_es: Ringgits malayos (sólo para usuarios de Malasia)
nl_nl: Maleisische ringgit (alleen voor Maleisische gebruikers)
pt_br: Ringgits da Malásia (somente para usuários da Malásia)

source: Mexican Peso
bg_bg: мексикански песо
de_de: Mexikanischer Peso
es_es: peso mejicano
nl_nl: Mexicaanse Peso
pt_br: Dólar da Nova Zelândia

source: New Zealand Dollars
bg_bg: Нова Зеландия долари
es_es: Dólares de Nueva Zelanda
nl_nl: Nieuw-Zeelandse Dollars
pt_br: Dólares da Nova Zelândia

source: Philippine Pesos
bg_bg: Филипински песос
de_de: philippinische Pesos
es_es: pesos filipinos
nl_nl: Filippijnse Peso
pt_br: Pesos Filipinos

source: Polish Zloty
bg_bg: Полска злота
de_de: polnischer Zloty
es_es: Zloty polaco
nl_nl: Poolse Zloty
pt_br: Zloty polonês

source: Pounds Sterling
bg_bg: лири стерлинги
de_de: Pfund Sterling
es_es: Libras Esterlinas
nl_nl: pond Sterling
pt_br: libras Esterlinas

source: Swedish Krona
bg_bg: шведска крона
de_de: Schwedische Krone
es_es: Corona sueca
nl_nl: Zweedse Kroon
pt_br: Coroa sueca

source: Swiss Franc
bg_bg: швейцарски франк
de_de: Schweizer Franken
es_es: Franco suizo
nl_nl: Zwitserse frank
pt_br: Franco suíço

source: Taiwan New Dollars
bg_bg: Тайван Нови долари
es_es: Nuevo dólar taiwanés
nl_nl: Taiwanese nieuwe dollars
pt_br: Novos Dólares de Taiwan

source: Thai Baht
bg_bg: Тайландски бат
es_es: Baht tailandés
nl_nl: Thaise Baht
pt_br: Baht Tailândia

source: Yen
bg_bg: йена

source: Coupon Code is required
bg_bg: Купон кодекс се изисква
de_de: Gutschein-Code erforderlich ist
es_es: Se requiere código de cupón
nl_nl: Bon Wetboek is vereist
pt_br: Código de Cupom é necessária

source: Amount must be less than 100 percent
bg_bg: Сума трябва да бъде по-малко от 100 на сто
de_de: Betrag muss kleiner als 100 Prozent sein
es_es: La cantidad debe ser inferior a 100 por ciento
nl_nl: Bedrag moet minder dan 100 procent zijn
pt_br: O valor deve ser inferior a 100 por cento

source: Amount must be a number
bg_bg: Сума трябва да е число
de_de: Betrag muss eine Zahl sein
es_es: Cantidad debe ser un número
nl_nl: Het bedrag dient een getal te zijn
pt_br: Montante deve ser um número

source: Uses must be a number
bg_bg: Използва трябва да е число
de_de: Verwendung muss eine Zahl sein
es_es: Usos debe ser un número
nl_nl: Toepassingen moet een getal zijn
pt_br: Usos deve ser um número

source: Invalid coupon
bg_bg: Невалиден купон
de_de: Ungültige Gutschein
es_es: cupón válido
nl_nl: ongeldige coupon
pt_br: coupon inválido

source: This screen allows you to add a new coupon for your event.
bg_bg: Този екран ви позволява да добавите нов талон за вашето събитие.
de_de: In diesem Fenster können Sie einen neuen Gutschein für Ihre Veranstaltungen.
es_es: Esta pantalla le permite agregar un nuevo cupón para su evento.
nl_nl: In dit scherm kunt u een nieuwe coupon voor uw evenement toe te voegen.
pt_br: Esta tela permite que você adicione um novo cupom para o seu evento.

source: %sCoupon Code%s is what a visitor would type in to the registration form to receive a discount. This should be a unique value and contain no spaces or special characters.
bg_bg: %sCoupon Code%s е това, което един посетител да въведете, за да регистрационната форма, за да получите намаление. Това трябва да бъде уникална стойност и не съдържат интервали или специални знаци.
de_de: %sCoupon Code%s ist das, was ein Besucher geben in dem Anmeldeformular, einen Rabatt erhalten. Dies sollte ein eindeutiger Wert sein und darf keine Leerzeichen oder Sonderzeichen enthalten.
es_es: %sCoupon Code%s es lo que un visitante se introduzca en el formulario de inscripción para recibir un descuento. Este debe ser un valor único y no deberá incluir espacios ni caracteres especiales.
nl_nl: %sCoupon Code%s is wat een bezoeker in zou typen op het inschrijfformulier om een korting te ontvangen. Dit moet een unieke waarde te zijn en mag geen spaties of speciale tekens.
pt_br: %sCoupon Code%s é o que o visitante deve digitar no formulário de inscrição para receber um desconto. Este deve ser um valor único e não pode conter espaços ou caracteres especiais.

source: %sPackage%s allows you to choose which package is eligible for purchase with this coupon. Selecting a specific package from the dropdown will tie this coupon to the selected package.
bg_bg: %sPackage%s ви позволява да изберете кой пакет отговаря на условията за покупка с този талон. Избор на специален пакет от падащото меню ще вържеш този талон за избрания пакет.
de_de: %sPackage%s können Sie wählen, welches Paket die für Einkauf bei dieser Gutschein ist. Auswählen eines bestimmten Pakets aus der Dropdown diesen Coupon an das ausgewählte Paket zu binden.
es_es: %sPackage%s le permite elegir qué paquete es elegible para la compra con este cupón. Selección de un paquete específico de la lista desplegable se unirá este cupón para el paquete seleccionado.
nl_nl: %sPackage%s kunt u kiezen welk pakket in aanmerking komt voor aankoop met deze coupon. Selecteren van een specifiek pakket uit de dropdown zal deze coupon binden aan het geselecteerde pakket.
pt_br: %sPackage%s permite que você escolha qual pacote é elegível para compra com este cupom. Selecionando um pacote específico na lista suspensa vai amarrar este cupom para o pacote selecionado.
