Repository: 9seeds/event-ticketing-for-wordpress
Catalog: lang/wpet-*.po
Languages: bg_bg, de_de, es_es, nl_nl, pt_br

source: Check the boxes for all of the settings you wish to reset. Be warned, checking the boxes and hitting the reset button WILL reset each checked box to the factory defaults.
bg_bg: Поставете отметки в квадратчетата за всички настройки, които искате да възстановите. Трябва да знаете, проверка на полета и натиснете бутона за рестартиране ще се рестартира на всеки отметнали квадратче към фабричните настройки.
de_de: Aktivieren Sie die Kontrollkästchen für alle Einstellungen, die Sie zurücksetzen möchten. Seien Sie gewarnt, Checkboxen und das Drücken des Reset-Taste wird jeder geprüft Box auf die Werkseinstellungen zurückzusetzen.
es_es: Marque las casillas de todos los ajustes que desea restablecer. Se advirtió, marcando las casillas y pulsar el botón RESET, se restablece cada casilla para la configuración de fábrica.
nl_nl: Controleer de vakjes voor alle instellingen die u wilt resetten. Wees gewaarschuwd, het controleren van de dozen en het raken van de resetknop ZAL elk aangevinkt vakje terug te zetten naar de fabrieksinstellingen.
pt_br: Marque as caixas para todas as configurações que você deseja redefinir. Esteja avisado, marcando as caixas e apertar o botão de reset irá repor cada caixa marcada para os padrões de fábrica.

source: Ticket Types
bg_bg: Видове билети
de_de: Ticket-Typen
es_es: Tipos de entradas
nl_nl: Kaartje Types
pt_br: Tipos de ingressos

source: Event Settings
bg_bg: събитието Настройки
de_de: Event-Einstellungen
es_es: Configuración de Eventos
nl_nl: Gebeurtenisinstellingen
pt_br: Configurações de eventos

source: Payment Settings
bg_bg: плащане Настройки
de_de: Payment Einstellungen
es_es: Configuración de pago
nl_nl: betaling Instellingen
pt_br: Configurações de pagamento

source: Email Settings
bg_bg: мейл Настройки
de_de: E-Mail-Einstellungen
es_es: Configuración del correo electrónico
nl_nl: e-mailinstellingen
pt_br: Configurações de e-mail

source: Add Ticket Option
bg_bg: Добави Опция продажба на билети
de_de: In Ticket Option
es_es: Añadir Opción Ticket
nl_nl: Voeg Kaartje Option
pt_br: Adicionar Opção Ticket

source: Edit Ticket Option
bg_bg: Редактиране Опция билет
de_de: Bearbeiten Ticket Option
es_es: Editar Opción Ticket
nl_nl: Bewerk Kaartje Option
pt_br: Editar Opção Ticket

source: Display Name
bg_bg: Екранно име
es_es: Mostrar nombre
nl_nl: weergavenaam

source: Option Type
bg_bg: Опция Тип
de_de: Option Typ
es_es: Tipo de Opción
nl_nl: optie Type
pt_br: Tipo opção

source: Text Input
bg_bg: въвеждане на текст
de_de: Texteingabe
es_es: La entrada de texto
pt_br: entrada de texto

source: Dropdown
bg_bg: Падащо
es_es: desplegable
pt_br: suspensa

source: Multi Select
bg_bg: Мулти Изберете

source: Option Value
bg_bg: стойността на опцията
de_de: Option Wert
es_es: Valor de la opción
pt_br: Valor da Opção

source: Add Another Value
bg_bg: Добави друга стойност
de_de: In einem anderen Wert
es_es: Añadir otro valor
nl_nl: Voeg ander Value
pt_br: Adicionar outro valor

source: Add Package
bg_bg: Добавете пакет
de_de: Paket hinzufügen
es_es: Agregar paquete
nl_nl: Voeg Pakket
pt_br: Adicionar pacote

source: Edit Package
bg_bg: Редактиране на пакета
de_de: Paket bearbeiten
es_es: Editar paquete
nl_nl: Pakket bewerken
pt_br: Edite Package

source: Start Date
bg_bg: Начална дата
de_de: Startdatum
es_es: Fecha de inicio
nl_nl: Startdatum
pt_br: Data de Início

source: End Date
bg_bg: Крайна дата
es_es: Fecha de finalización
nl_nl: end Datum
pt_br: Data final

source: Package Cost
bg_bg: цената на пакета
de_de: Paketpreis
es_es: Costo Package
nl_nl: pakket Kosten
pt_br: Custo pacote

source: Save Package
bg_bg: Запази пакет
de_de: Paket speichern
es_es: Guardar el paquete
nl_nl: Save Pakket
pt_br: Salvar pacote

source: Download CSV
bg_bg: Изтегли CSV
de_de: CSV herunterladen
es_es: Descarga CSV
pt_br: Baixar CSV

source: Modify the attendees shortcode display
bg_bg: Промяна на присъстващите Кратък дисплей
de_de: Ändern Sie die Teilnehmer Shortcode Display
es_es: Modificar los asistentes shortcode pantalla
nl_nl: Wijzig de aanwezigen shortcode scherm
pt_br: Modificar os participantes shortcode exibição

source: After you place the %s shortcode on a page, by default your attendees will be displayed in order based on when they purchased their tickets. However, you can modify the order by adding a parameter to the shortcode. Here are a couple examples:
bg_bg: След като поставите Кратък на %s на една страница, по подразбиране си участниците ще бъдат показани в ред, основан на, когато те са закупили билетите си. Въпреки това, можете да промените реда, чрез добавяне на параметър на Кратък. Ето няколко примера:
de_de: Nachdem Sie die %s Kurzwahlnummer auf einer Seite zu platzieren, standardmäßig Ihre Teilnehmer werden in der Reihenfolge auf der Grundlage, wenn sie ihre Tickets gekauft angezeigt werden. Allerdings können Sie die Reihenfolge, indem Sie einen Parameter in den Shortcode ändern. Hier sind ein paar Beispiele:
es_es: Después de colocar el archivo %s shortcode en una página, por defecto los asistentes se mostrarán en orden basado en cuando compraron sus boletos. Sin embargo, se puede modificar el orden mediante la adición de un parámetro al código corto. Aquí hay un par de ejemplos:
nl_nl: Nadat u de %s shortcode op een pagina, wordt standaard uw deelnemers zullen op volgorde worden getoond op basis van wanneer ze hun tickets gekocht. Echter, kunt u de volgorde wijzigen door het toevoegen van een parameter naar de shortcode. Hier zijn een paar voorbeelden:
pt_br: Depois de colocar o %s shortcode em uma página, por padrão, os participantes serão exibidos em ordem com base em quando eles compraram seus bilhetes. No entanto, você pode modificar a ordem, adicionando um parâmetro para o shortcode. Aqui estão alguns exemplos:

source: %s to sort by First Name
bg_bg: %s да сортирате по Име
de_de: %s von Vorname sortieren
es_es: %s para ordenar por Nombre
nl_nl: %s te sorteren op Voornaam
pt_br: %s para classificar por Nome

source: %s to sort by Last Name
bg_bg: %s да сортирате Фамилия
de_de: %s von Nachname sortieren
es_es: %s ordenar por apellido
nl_nl: %s te sorteren op achternaam
pt_br: %s para classificar por Sobrenome

source: %s to sort by the attendees's Twitter handle
bg_bg: %s да сортирате по присъстващите Twitter справят
de_de: %s von den Teilnehmern des Twitter Griff sortieren
es_es: %s ordenar por gestor Twitter de los asistentes
nl_nl: %s om te sorteren op de aanwezigen's Twitter handvat
pt_br: %s para classificar por cabo Twitter das participantes

source: Did you know?
bg_bg: Знаете ли, че?
de_de: Wussten Sie schon?
es_es: ¿Sabía usted?
nl_nl: Wist u dat?
pt_br: Você sabia?

source: While you are working inside WP Event Ticketing you can click the Help button in the top-right corner of the screen to receive page-specific help.
bg_bg: Докато работите вътре WP Event Билетен можете да щракнете върху бутона Помощ в горния десен ъгъл на екрана, за да получат страница и конкретна помощ.
de_de: Während Sie in WP Event-Ticketing arbeiten, können Sie die Hilfe-Schaltfläche in der oberen rechten Ecke des Bildschirms, um Seite-spezifische Hilfe erhalten klicken.
es_es: Mientras que usted está trabajando dentro de WP evento Ticketing puede hacer clic en el botón Ayuda en la esquina superior derecha de la pantalla para recibir la ayuda específica de la página.
nl_nl: Terwijl u werkt binnen WP Event Ticketing kunt u klikken op de knop Help in de rechterbovenhoek van het scherm om pagina-specifieke hulp krijgen.
pt_br: Enquanto você está trabalhando dentro WP ingressos de eventos você pode clicar no botão Ajuda no canto superior direito da tela para receber ajuda específico da página.

source: Step 1
bg_bg: Етап 1
de_de: Schritt 1
es_es: Paso 1
nl_nl: Stap 1
pt_br: Passo 1

source: On the %sSettings%s page, click the %sPayment Gateways%s tab to configure your payment gateway
bg_bg: на %sSettings%s страница, щракнете върху %sPayment Gateways%s В раздела за конфигуриране на плащане портал
de_de: Auf der %sSettings%s Seite, klicken Sie auf die %sPayment Gateways%s Tab, um Ihre Zahlungs-Gateway konfigurieren
es_es: En la página %sSettings%s, haga clic en tab el directorio %s Payment Gateways%s para configurar su pasarela de pago
nl_nl: Op de %sSettings%s pagina, op de %sPayment Gateways%s tabblad om uw betaling gateway configureren
pt_br: no %sSettings%s página, clique no %sPayment Gateways%s guia para configurar o seu gateway de pagamento

source: Step 2
bg_bg: Етап 2
de_de: Schritt 2
es_es: Paso 2
nl_nl: Stap 2
pt_br: Passo 2

source: On the %sSettings%s page, click the %sEvent%s tab and enter the default settings for your event
bg_bg: на %sSettings%s страница, щракнете върху %sEvent%s раздела и въведете настройките по подразбиране за вашето събитие
de_de: Auf der %sSettings%s Seite, klicken Sie auf die %sEvent%s Registerkarte und geben Sie die Standardeinstellungen für Ihre Veranstaltung
es_es: En la página %sSettings%s, haga clic en la pestaña %sEvent%s e introduzca los ajustes predeterminados para su evento
nl_nl: Op de %sSettings%s pagina, klikt u op de %sEvent%s tabblad en voer de standaardinstellingen voor uw evenement
pt_br: No %sSettings%s página, clique no %sEvent%s aba e digite as configurações padrão para o seu evento

source: Step 3
bg_bg: Етап 3
de_de: Schritt 3
es_es: Paso 3
nl_nl: Stap 3
pt_br: Passo 3

source: On the %sSettings%s page, click the %sEmail%s tab and enter the default information that will be sent via email to your attendees after a sucessfull purchase.
bg_bg: на %sSettings%s страница, щракнете върху %sEmail%s раздела и въведете подразбиране информацията, която ще бъде изпратена по електронната поща на вашите присъстващите след успешна покупка.
de_de: Auf der %sSettings%s Seite, klicken Sie auf die %sEmail%s Registerkarte und geben Sie die Standard-Informationen, die per E-Mail an Ihre Teilnehmer nach einem erfolgreichen Kauf gesendet werden.
es_es: En la página de la configuración de %sSettings%s, haga clic en la pestaña %sEmail%s e ingrese la información por defecto que será enviado por correo electrónico a los asistentes después de una compra exitosa.
nl_nl: Op de %sSettings%s pagina, klikt u op de %sEmail%s tabblad en voer de standaard informatie die wordt verstuurd via e-mail naar uw deelnemers na een succesvolle aankoop.
pt_br: No %sSettings%s página, clique no %sEmail%s aba e digite as informações padrão que será enviado via e-mail para os participantes depois de uma compra bem sucedida.

source: Step 4
bg_bg: Етап 4
de_de: Schritt 4
es_es: Paso 4
nl_nl: Stap 4
pt_br: Passo 4

source: The %sTicket Options%s page is where you will set up what types of data you want to collect from your event attendees.%sNote, not all options have to be used for each ticket type. More on that shortly.%s
bg_bg: какъв %sTicket Options%s страница е мястото, където ще създаде какъв вид данни, която искате да се получи от присъстващите. %sNote, not all options have to be used for each ticket type. More on that shortly.%s
de_de: Die %sTicket Options%s Seite ist, wo Sie zusammen, welche Arten von Daten, die Sie von Ihrem Veranstaltungsteilnehmer sammeln wollen. %sNote, not all options have to be used for each ticket type. More on that shortly.%s
es_es: La página %sTicket Options%s es donde va a configurar los tipos de datos que desea cobrar a sus asistentes al evento. %sNote, not all options have to be used for each ticket type. More on that shortly.%s
nl_nl: De %sTicket Options%s pagina is waar je zal oprichten welke typen gegevens u wilt verzamelen van uw evenement deelnemers. %sNote, not all options have to be used for each ticket type. More on that shortly.%s
pt_br: O %sTicket Options%s página é onde você irá configurar quais tipos de dados que você deseja cobrar de seus participantes do evento. %sNote, not all options have to be used for each ticket type. More on that shortly.%s

source: Step 5
bg_bg: Етап 5
de_de: Schritt 5
es_es: Paso 5
nl_nl: Stap 5
pt_br: Passo 5

source: The %sTickets%s page is where you'll set up the types of tickets you want to offer. For example, you can set up ticket type "A" to include a shirt and lunch and type "B" which includes just the basics. As you are creating your ticket, you select the ticket options you want included for each ticket type.
bg_bg: какъв %sTickets%s страница е мястото, където ще създаде видовете билети, които искате да предложи. Например, можете да настроите билет тип "A", за да включва риза и обяд и тип "B", която включва само основните неща. Както вие създавате своя билет, вие избирате на билетите опциите, които искате да бъдат включени за всеки билет тип.
de_de: Die %sTickets%s Seite ist, wo Sie werde bis die Arten von Tickets, die Sie anbieten wollen. Zum Beispiel können Sie einrichten Ticket Typ "A", um ein Hemd, Mittag-und Typ "B", die gerade die Grundlagen beinhaltet sind. Wie Sie Ihr Ticket erstellen, wählen Sie die Ticket-Optionen Sie für jeden Kartentyp aufgenommen werden sollen.
es_es: La página %sTickets%s es donde se configura el tipo de entradas que desea ofrecer. Por ejemplo, puede configurar tipo de entrada "A" para incluir una camisa y el almuerzo y el tipo "B", que incluye lo básico. Como va a crear su boleto, usted selecciona las opciones de entradas que desea incluir para cada tipo de entrada.
nl_nl: De %sTickets%s pagina is waar je het opzetten van de soorten tickets die u wilt aanbieden. Bijvoorbeeld, kunt u het opzetten ticket type "A" om een ​​shirt en lunch en het type "B", die alleen de basis bevat onder andere. Als u het maken van uw ticket, u het ticket opties die u wilt opnemen voor elk ticket type selecteren.
pt_br: O %sTickets%s página é onde você vai configurar os tipos de bilhetes que pretende oferecer. Por exemplo, você pode configurar o tipo de bilhete "A" para incluir uma camisa e almoço e tipo "B", que inclui apenas o básico. Como você está criando o seu bilhete, você seleciona as opções de ingressos que deseja incluir para cada tipo de bilhete.

source: Step 6
bg_bg: Етап 6
de_de: Schritt 6
es_es: Paso 6
nl_nl: Stap 6
pt_br: Passo 6

source: The %sPackages%s page is used to create the items that will be listed for sale on your site. For example, if you created ticket types "A" and "B" in the previous step, you could now create a package called "General Admission" and select ticket type "A" to be included. Then create a second package called "Cheapy Ticket" and attach ticket type "B". Another good use of a ticket package would be for offering event sponsorships. For example, create a package called "Gold Sponsor" with a price tag of $1,000 and includes multiple general admission tickets.
bg_bg: какъв %sPackages%s страница се използва за създаване на обекти, които ще бъдат изброени за продажба на сайта си. Например, ако сте създали билети вида "A" и "B" в предишната стъпка, вие вече може да се създаде пакет, наречен "общо признание" и изберете билет тип "A", за да бъдат включени. Тогава се създаде втори пакет, наречен "Cheapy билет" и приложете билет тип "B". Друго добро използване на билет пакет ще бъде за предлагане на събития спонсорства. Например, да създаде пакет, наречен "Златен спонсор" на цена от $ 1000 и включва множество общи билети за приемане.
de_de: Die %sPackages%s Seite wird verwendet, um die Elemente, die zum Verkauf auf Ihrer Website aufgelistet werden erstellen. Zum Beispiel, wenn Sie Ticket-Typen "A" und "B" in der vorherigen Schritt erstellt, können Sie jetzt ein Paket namens "General Admission", und wählen Sie Ticket Typ "A" mit einbezogen werden. Dann erstellen Sie eine zweite Paket namens "Cheapy Ticket" und befestigen Ticket-Typ "B". Eine weitere gute Verwendung eines Ticket-Paket würde für das Angebot Event-Sponsoring sein. Erstellen Sie beispielsweise ein Paket namens "Gold Sponsor" mit einem Preisschild von $ 1.000 und umfasst mehrere Stehplatztickets.
es_es: La página %sPackages%s se utiliza para crear los elementos que se encuentra a la venta en su sitio. Por ejemplo, si ha creado tipos de boletos "A" y "B" en el paso anterior, puede ahora crear un paquete llamado "Entrada General" y seleccionar el tipo de ticket "A" para ser incluido. A continuación, cree un segundo paquete llamado "Ticket Cheapy" y adjuntar tipo de entrada "B". Otro buen uso de un paquete de entradas sería para ofrecer patrocinios de eventos. Por ejemplo, cree un paquete llamado "Gold Sponsor" con un precio de $ 1,000 e incluye múltiples entradas de admisión general.
nl_nl: De %sPackages%s pagina wordt gebruikt om de items die zullen worden opgenomen voor de verkoop op uw site te maken. Bijvoorbeeld, als u hebt gemaakt kaartsoorten "A" en "B" in de vorige stap, zou je nu een pakket genaamd "General Admission" maken en selecteer ticket type "A" te worden opgenomen. Maak vervolgens een tweede pakket genaamd "Cheapy Kaartje" en bevestig ticket type "B". Een ander goed gebruik van een ticket pakket zou zijn voor het aanbieden evenement sponsoring. Maak bijvoorbeeld een pakket genaamd 'Gold Sponsor' met een prijskaartje van $ 1000 en bevat meerdere algemene toelating tickets.
pt_br: O %sPackages%s página é usada para criar os itens que serão listados para venda no seu site. Por exemplo, se você criou tipos de bilhetes "A" e "B" na etapa anterior, agora você pode criar um pacote chamado "General Admission" e selecionar o tipo de bilhete de "A" para ser incluído. Em seguida, crie um segundo pacote chamado "Ticket Cheapy" e anexar tipo de bilhete "B". Outro bom uso de um pacote de bilhete seria para oferecer patrocínio de eventos. Por exemplo, crie um pacote chamado "Patrocinador de Ouro", com um preço de US $ 1.000 e inclui vários ingressos gerais.

source: Step 7
bg_bg: Етап 7
de_de: Schritt 7
es_es: Paso 7
nl_nl: Stap 7
pt_br: Passo 7

source: Create a new %sPage%s and add the following shortcode: %s. This will display the ticket packages available for your event.
bg_bg: Създаване на нова %sPage%s и се добавя следното Кратък: %s. Това ще покаже на билетите пакети за вашия случай.
de_de: Erstellen Sie eine neue %sPage%s und fügen Sie die folgende Kurzwahl: %s. Dadurch werden die Ticket-Pakete zur Verfügung für Ihre Veranstaltung.
es_es: Crear una nueva %sPage%s y añadir el siguiente código corto: %s. Esto mostrará los paquetes de entradas disponibles para el evento.
nl_nl: Maak een nieuwe %sPage%s en voeg de volgende shortcode: %s Dit zal het ticket pakketten beschikbaar voor uw evenement te geven.
pt_br: Criar um novo %sPage%s e adicione o seguinte shortcode: %s. Isto irá mostrar os pacotes de ingressos disponíveis para o evento.

source: Step 8
bg_bg: Етап 8
de_de: Schritt 8
es_es: Paso 8
nl_nl: Stap 8
pt_br: Passo 8

source: Once you are ready to start selling tickets, return to the %sSettings%s page and switch %sEvent Status%s to %sRegistration is Open%s
bg_bg: След като сте готови да започнете да продавате билети, да се върнете към %sSettings%s страница и превключвател %sEvent Status%s към %sRegistration is Open%s
de_de: Sobald Sie bereit sind, starten Sie den Ticketverkauf, um die Rückkehr %sSettings%s Seite und Schalter %sEvent Status%s zu %sRegistration is Open%s
es_es: Una vez que esté listo para empezar a vender entradas, vuelve a la página %sSettings%s y %sSettings%s a %sRegistration is Open%s
nl_nl: Zodra u klaar bent om te beginnen met de verkoop tickets zijn, terug naar de %sSettings%s pagina en schakelaar %sEvent Status%s naar %sRegistration is Open%s
pt_br: Quando estiver pronto para começar a vender bilhetes, retornar ao %sSettings%s página e mudar %sEvent Status%s a %sRegistration is Open%s

source: Step 9
bg_bg: Етап 9
de_de: Schritt 9
es_es: Paso 9
nl_nl: Stap 9
pt_br: Passo 9

source: Optional
bg_bg: по избор
de_de: wahlfrei
es_es: opcional
nl_nl: facultatief
pt_br: opcional

source: Create a new %sPage%s and add the following shortcode: %s to display a list of all the attendees for your event
bg_bg: Създаване на нова %sPage%s и се добавя следното Кратък: %s за да се покаже списък на всички присъстващите за вашето събитие
de_de: Erstellen Sie eine neue %sPage%s und fügen Sie die folgende Kurzwahl: %s, um eine Liste von allen Teilnehmern für Ihre Veranstaltung anzeigen
es_es: Crear una nueva %sPage%s y añadir el siguiente código corto: %s para ver una lista de todos los asistentes a su evento
nl_nl: Maak een nieuwe %sPage%s en voeg de volgende shortcode: %s om een ​​lijst van alle aanwezigen voor uw evenement weer
pt_br: Criar um novo %sPage%s e adicione o seguinte shortcode: %s para exibir uma lista de todos os participantes para o seu evento

source: PayPal API Signature
bg_bg: PayPal API подпис
de_de: PayPal API Signatur
es_es: PayPal Firma API
pt_br: PayPal Assinatura API

source: WP Event Ticketing requires a PayPal API Signature in order to accept payments. You will need a business account at PayPal in order to use their API Signature tool. Once you have a business account set up, here is how you set up you API Signature:
bg_bg: WP Event Билетен изисква PayPal подпис API, за да се приемат плащания. Имате нужда от бизнес сметка в PayPal, за да използват API инструмент подпис. След като вече имате бизнес профил, създаден, тук е как да настроите ли API Подпис:
de_de: WP Event-Ticketing erfordert ein PayPal API Signatur, um Zahlungen zu akzeptieren. Sie benötigen ein Geschäftskonto bei PayPal um ihre API Signature-Tool verwenden. Sobald Sie ein Business-Konto einzurichten, ist hier, wie Sie einrichten Sie API Signatur:
es_es: WP evento Ticketing requiere una firma API de PayPal para aceptar pagos. Usted necesitará una cuenta comercial en PayPal con el fin de utilizar su herramienta de firma de API. Una vez que tenga una cuenta de negocio establecido, así es como se configura usted Firma API:
nl_nl: WP Event Ticketing vereist een PayPal-API Signature om betalingen te accepteren. U zult een zakelijke rekening bij PayPal nodig hebben om hun API Signature tool te gebruiken. Zodra u een zakelijke account ingesteld, hier is hoe je API Signature ingesteld u:
pt_br: WP ingressos de eventos requer uma assinatura API do PayPal para aceitar pagamentos. Você vai precisar de uma conta empresarial no PayPal, a fim de usar sua ferramenta de assinatura API. Uma vez que você tem uma conta de negócio criado, aqui está como você configurar você Assinatura API:

source: Log in to your PayPal account
bg_bg: Влез за да PayPal профила си
de_de: Einloggen Ihr PayPal-Konto
es_es: Inicie sesión en su cuenta PayPal
nl_nl: Log in op uw PayPal-rekening
pt_br: Entre na sua conta do PayPal.

source: Hover over the %sProfile%s subtab on the top navigation area and click the %sMy Selling Tools%s link
bg_bg: Задръжте показалеца върху %sProfile%s подраздела на върха областта за навигация и натиснете %sMy Selling Tools%s връзка
de_de: Bewegen Sie den Mauszeiger über die %sProfile%s subtab auf der oberen Navigationsleiste und klicken Sie die %sMy Selling Tools%s link
es_es: Pase el ratón sobre la %sProfile%s ficha secundaria en el área de navegación superior y haga clic en el %sMy Selling Tools%s enlace
nl_nl: Beweeg over de %sProfile%s subtabblad op de bovenste navigatiebalk en klik op de %sMy Selling Tools%s link.
pt_br: Passe o mouse sobre o %sProfile%s sub-seção na área de navegação superior e clique no %sMy Selling Tools%s link

source: Click %supdate%s on the API Access line
bg_bg: Натиснете тук %supdate%s на достъп линия API
de_de: Klicken %supdate%s auf der API-Zugang Linie
es_es: clic %supdate%s en la línea de acceso API
nl_nl: klikken %supdate%s op de API-toegang lijn
pt_br: Clique %supdate%s na linha de acesso API
