Repository: 9seeds/event-ticketing-for-wordpress
Catalog: lang/wpet-*.po
Languages: bg_bg, de_de, es_es, nl_nl, pt_br

source: Click the %srequest api credentials%s link (under Option 2)
bg_bg: Щракнете върху %srequest api credentials%s връзка (при вариант 2)
de_de: Klicken Sie auf die %srequest api credentials%s Link (unter Option 2)
es_es: Haga clic en el %srequest api credentials%s enlace (en la Opción 2)
nl_nl: Klik op de %srequest api credentials%s link (onder optie 2)
pt_br: Clique na %srequest api credentials%s link (em Opção 2)

source: Submit the form to %srequest api signature%s
bg_bg: Подаване на формуляра за %srequest api signature%s
de_de: Senden Sie das Formular an %srequest api signature%s
es_es: Envíe el formulario de %srequest api signature%s
nl_nl: Het formulier te %srequest api signature%s
pt_br: Envie o formulário para %srequest api signature%s

source: Copy and paste the API username, password and signature into the fields on the Tickets -> Settings -> Payments tab
bg_bg: Копирайте и поставете потребителско име API, парола и подпис в областта на билетите -> Настройки -> Плащания раздела
de_de: Kopieren und fügen Sie den API Benutzername, Passwort und Unterschrift in die Felder auf den Tickets -> Einstellungen -> Tab Zahlungen
es_es: Copia y pega el nombre de usuario API, contraseña y firma en los campos de las entradas -> Configuración -> pestaña Pagos
nl_nl: Kopieer en plak de API gebruikersnaam, wachtwoord en handtekening in de velden op de Tickets -> Instellingen -> tabblad Betalingen
pt_br: Copie e cole o API nome de usuário, senha e assinatura para os campos nos bilhetes -> Configurações -> guia Pagamentos

source: Add Attendee
bg_bg: Добави Участник в
de_de: In Teilnehmerlisten
es_es: Agregar asistente
nl_nl: Voeg genodigde
pt_br: Adicionar Participante

source: Edit Attendee
bg_bg: Редактиране Участник в
de_de: Teilnehmer bearbeiten
es_es: Editar asistentes
nl_nl: Deelnemer bewerken
pt_br: Edite participante

source: Save Attendee
bg_bg: Запази Участник в
de_de: Speichern Teilnehmer
es_es: Guardar asistente
nl_nl: Opslaan Attendee
pt_br: Salvar participante

source: Add Coupon
bg_bg: Добави Купон
de_de: Coupon hinzufügen
es_es: Añade cupón
nl_nl: Voeg Bon
pt_br: Adicionar Cupom

source: Edit Coupon
bg_bg: Редактиране Купон
de_de: bearbeiten Coupon
es_es: Edite Cupón
nl_nl: Bon bewerken
pt_br: Edite Cupom

source: Flat Rate
bg_bg: плосък Оцени
de_de: Pauschale
es_es: Tarifa Plana

source: Percentage
bg_bg: процент
de_de: Prozentual
es_es: porcentaje
pt_br: percentagem

source: Amount
bg_bg: размер
de_de: Betrag
es_es: cantidad
nl_nl: bedrag
pt_br: quantidade

source: Uses
bg_bg: Използва
de_de: verwendet
es_es: utiliza
nl_nl: gebruikt
pt_br: usa

source: Save Coupon
bg_bg: Запази Купон
de_de: Speichern Coupon
es_es: Guardar Cupón
nl_nl: besparen Bon
pt_br: Salvar Cupom

source: These settings affect how the form is displayed to visitors.
bg_bg: Тези настройки повлияе на начина, формата се показва на посетителите.
de_de: Diese Einstellungen beeinflussen, wie das Formular, um Besucher wird angezeigt.
es_es: Estos ajustes afectan a cómo se muestra el formulario para los visitantes.
nl_nl: Deze instellingen bepalen hoe het formulier wordt getoond aan bezoekers.
pt_br: Essas configurações afetam a forma como o formulário é exibido aos visitantes.

source: Show # of remaining packages
bg_bg: Покажи # на останалите пакети
de_de: Show # der verbleibenden Pakete
es_es: Show # de los paquetes restantes
nl_nl: Toon # resterende pakketten
pt_br: Show # de pacotes restantes

source: Hide coupons
bg_bg: Скриване на купони
de_de: Coupons ausblenden
es_es: Ocultar cupones
nl_nl: coupons verbergen
pt_br: Ocultar cupons

source: Event Date
bg_bg: Дата на събитието
de_de: Datum der Veranstaltung
es_es: Fecha del evento
nl_nl: evenement Datum
pt_br: Data do Evento

source: Organizer Name
bg_bg: Организатор Име
de_de: Organizer Namen
es_es: Nombre del Organizador
nl_nl: organisator Naam
pt_br: Nome Organizer

source: Organizer Email
bg_bg: Организатор мейл
de_de: Veranstalter E-Mail
es_es: Organizador Email
nl_nl: organisator Email
pt_br: organizador Email

source: Maximum Attendance
bg_bg: Максимална Зрители
de_de: Maximale Teilnahme
es_es: La asistencia máxima
nl_nl: maximum Toeschouwers
pt_br: Atendimento máximo

source: Event Status
bg_bg: събитие Статус
es_es: Estado del evento
pt_br: Estado evento

source: Registration is closed
bg_bg: Регистрация е затворен
de_de: Registrierung ist geschlossen
es_es: El registro está cerrado
nl_nl: Inschrijving is gesloten
pt_br: O registro é fechado

source: Registration is open
bg_bg: Регистрацията е отворена
de_de: Die Registrierung ist offen
es_es: La inscripción está abierta
nl_nl: Inschrijving staat open
pt_br: As inscrições estão abertas

source: Closed Message text
bg_bg: Затворен Текст на съобщението
de_de: Geschlossen Meldungstext
es_es: Texto del mensaje Cerrado
nl_nl: Gesloten tekst Bericht
pt_br: O texto da mensagem fechada

source: Thank you page text
bg_bg: Благодарим Ви текст страница
de_de: Danke Seite Text
es_es: Gracias texto de la página
nl_nl: Dank je pagina tekst
pt_br: Obrigado texto da página

source: Note: To display the link to each ticket on the thank you page, include the [ticketlinks] shortcode.
bg_bg: Забележка: За да се покаже връзка към всеки билет за благодаря ти страница, включват [ticketlinks] Кратък.
de_de: Hinweis: Um den Link zu jedem Ticket auf der Dankeschön-Seite anzuzeigen, sind die [ticketlinks] shortcode.
es_es: Nota: Para ver el enlace a cada boleto en la página de agradecimiento, incluya el [ticketlinks] shortcode.
nl_nl: Opmerking: Om de link aan elk ticket op de bedankt pagina weer te geven, zijn de [ticketlinks] shortcode.
pt_br: Nota: Para exibir o link para cada bilhete na página de agradecimento, inclua o [ticketlinks] shortcode.

source: Reporting
bg_bg: Докладване
de_de: Berichterstattung
nl_nl: rapportage
pt_br: Reportagem

source: The %sReporting%s page gives you a snap shot of the packages and ticket types sold, coupons used and a graph displaying the number of tickets used and still available. The Summary Report makes it easy to get a count of your attendees based on the data provided. Very handy for getting a count of how many t-shirts you need to order in each size.
bg_bg: какъв %sReporting%s страница ви дава моментното състояние на опаковките и видовете, продавани билети, купони, използвани и графика, показващ броя на билетите, използвани и все още на разположение. Обобщеният доклад го прави лесно да се получи броя на участниците си въз основа на предоставените данни. Много удобно за получаване на броя на колко тениски, което трябва да поръчате във всеки размер.
de_de: Die %sReporting%s Seite finden Sie einen Schnappschuss der Pakete und Ticket-Typen verkauft, verwendet Coupons und eine graphische Darstellung die Anzahl der Tickets verwendet und noch verfügbar. Der zusammenfassende Bericht macht es einfach, eine Zählung der Ihre Teilnehmer auf die bereitgestellten Daten basieren bekommen. Sehr praktisch für die Zeugung eines zählen, wie viele T-Shirts Sie benötigen, um in jeder Größe bestellen.
es_es: El %sReporting%s le da una instantánea de los paquetes y tipos de billetes vendidos, cupones utilizados y un gráfico que muestra el número de entradas utilizadas y todavía disponible. El informe de síntesis hace que sea fácil de obtener un recuento de los asistentes sobre la base de los datos proporcionados. Muy práctico para conseguir un recuento de la cantidad de camisetas que tienes que pedir en cada tamaño.
nl_nl: De %sReporting%s pagina geeft een momentopname van de pakketten en types ticket verkocht, coupons gebruikt en een grafiek het aantal tickets gebruikt en nog beschikbaar. Het samenvattend rapport maakt het gemakkelijk om een telling van uw deelnemers op basis van de verstrekte gegevens te krijgen. Zeer handig voor het krijgen van een telling van hoeveel t-shirts moet je bestellen in elke maat.
pt_br: O %sReporting%s página dá-lhe um snap shot dos pacotes e tipos de ingressos vendidos, cupons utilizados e um gráfico mostrando o número de bilhetes utilizados e ainda está disponível. O Relatório de Resumo torna mais fácil para obter uma contagem de seus participantes com base nos dados fornecidos. Muito útil para obter uma contagem de quantas camisetas você precisa encomendar em cada tamanho.

source: Create Coupons
bg_bg: Създаване Купони
de_de: erstellen Coupons
es_es: Crear Cupones
nl_nl: Maak Coupons
pt_br: criar Cupons

source: On the %sCoupons%s page you can create an easy way to give discounts on tickets. Create a ticket code, set a flat-rate or percentage discount and select the number of times it can be used. This is handy for giving your speakers free entry to the event, but having them register so they are included in the attendee list and receive email notifications you might send.
bg_bg: на %sCoupons%s страница можете да създадете един лесен начин да дават отстъпки на билети. Създайте код билет, определени на база единна ставка или процент отстъпка и изберете колко пъти може да се използва. Това е удобно за даване на високоговорителите безплатен достъп до събитието, но като ги регистрират, така че те са включени в списъка участник и да получават известия по имейл може да изпращате.
de_de: Auf der %sCoupons%s Seite können Sie einen einfachen Weg, um Rabatte auf Tickets zu geben. Erstellen Sie ein Ticket-Code, stellen Sie eine pauschale oder prozentuale Ermäßigung und wählen Sie die Anzahl der sie verwendet werden kann. Dies ist für das Geben Sie Ihre Lautsprecher freien Eintritt zu der Veranstaltung, aber mit ihnen zu registrieren, so dass sie in der Teilnehmerliste aufgenommen werden und eine E-Mail Benachrichtigungen, die Sie senden könnte handlich.
es_es: En la página %sCoupons%s se puede crear una manera fácil de dar descuentos en las entradas. Crear un código de ticket, establecer una tarifa plana o un porcentaje de descuento y seleccione el número de veces que se puede utilizar. Esto es útil para dar a sus altavoces entrada gratuita al evento, pero que tiene que se registren por lo que se incluyen en la lista de asistentes y recibir notificaciones por correo electrónico que puede enviar.
nl_nl: Op de %sCoupons%s pagina kunt u een eenvoudige manier om kortingen op tickets geven te creëren. Maak een ticket code, stel een forfaitaire of een percentage korting en selecteer het aantal keren dat het gebruikt kan worden. Dit is handig voor het geven van uw luidsprekers gratis toegang tot het evenement, maar ze te laten registreren, zodat zij zijn opgenomen in de lijst met deelnemers en ontvangen van e-mailberichten je zou sturen.
pt_br: No %sCoupons%s página, você pode criar uma maneira fácil de dar descontos nos bilhetes. Criar um código de ingresso, estabelecer um desconto fixo ou percentual e selecione o número de vezes que ele pode ser usado. Isso é útil para dar a seus alto-falantes entrada gratuita para o evento, mas tê-los registrar para que eles sejam incluídos na lista de participantes e receber notificações de e-mail que você pode enviar.

source: Send Emails to Attendees
bg_bg: Изпращане на имейли до Присъстващи
de_de: Senden Sie E-Mails an die Teilnehmer
es_es: Enviar correos electrónicos a los asistentes
nl_nl: E-mails versturen naar deelnemers
pt_br: Enviar e-mails aos Participantes

source: The %sNotify Attendees%s page will let you send an email to everybody on the Attendee list. A copy of the email gets sent to the admin automatically. A history of the messages sent is stored and displayed at the bottom of the page.
bg_bg: какъв %sNotify Attendees%s страница ще ви позволи да изпратите електронно писмо до всички на присъстващия списък. Копие от имейл получава изпраща на администратор автоматично. История на изпратените съобщения се съхраняват и се показва в долната част на страницата.
de_de: Die %sNotify Attendees%s Seite wird Ihnen per E-Mail an alle auf der Teilnehmerliste. Eine Kopie der E-Mail wird an den Administrator automatisch gesendet. Eine Geschichte der gesendeten Nachrichten gespeichert ist, und an der Unterseite der Seite angezeigt.
es_es: La página %sNotify Attendees%s le permitirá enviar un correo electrónico a todo el mundo en la lista de asistentes. Una copia del correo electrónico se envía automáticamente a la administración. Una historia de los mensajes enviados se almacenan y se muestran en la parte inferior de la página.
nl_nl: De %sNotify Attendees%s pagina laat u een email sturen naar iedereen op de lijst met deelnemers. Een kopie van de e-mail wordt verstuurd automatisch naar de admin. Een geschiedenis van de berichten verzonden wordt opgeslagen en weergegeven onder aan de bladzijde.
pt_br: O %sNotify Attendees%s página permitirá que você envie um e-mail para todos na lista de participantes. Uma cópia do e-mail é enviado para o administrador automaticamente. A história das mensagens enviadas é armazenado e apresentado na parte inferior da página.

source: Create Tickets Manually
bg_bg: Създаване Билети Ръчно
de_de: Erstellen Sie Tickets manuell
es_es: Crear entradas manualmente
nl_nl: Maak Tickets Handmatig
pt_br: Criar Tickets manualmente

source: You may find it necessary to create a ticket for somebody manually. Use the %sAdd Attendee%s page to create a ticket, as an example, for somebody who may have paid cash.
bg_bg: Може да ви е необходимо да се създаде билет за някой ръчно. Използвайте %sAdd Attendee%s страница за създаване на билет, като пример, за някой, който може да е платил в брой.
de_de: Sie finden es vielleicht notwendig, um ein Ticket für jemand manuell erstellen. Verwenden Sie die %sAdd Attendee%s Seite zu schaffen, ein Ticket, als Beispiel für jemanden, der bar bezahlt haben.
es_es: Puede verse en la necesidad de crear una entrada para alguien manualmente. Utilice la página %sAdd Attendee%s para crear una entrada, por ejemplo, para alguien que pudo haber pagado en efectivo.
nl_nl: Je kan het nodig zijn om een ticket voor iemand handmatig maken vinden. Gebruik de %sAdd Attendee%s pagina om een ​​kaartje te maken, als een voorbeeld, voor iemand die geld hebben betaald.
pt_br: Você pode achar que é necessário para criar um bilhete para alguém manualmente. Use o %sAdd Attendee%s página para criar um bilhete, como exemplo, para alguém que pode ter pago em dinheiro.

source: Export Attendee List
bg_bg: Участник в експортната листа
de_de: Exportieren Teilnehmerliste
es_es: Lista de asistentes Exportación
nl_nl: Exporteren Deelnemerlijst
pt_br: Exportar lista de participantes

source: Also on the Attendee page you have the option to export a list of all the attendees. This creates a CSV of all attendees and the data they've provided.
bg_bg: Също така на участниците страница имате възможност да експортирате списък на всички присъстващи. Това създава CSV на всички присъстващи и данните, които сте предоставили.
de_de: Auch auf der Teilnehmer-Seite haben Sie die Möglichkeit, eine Liste aller Teilnehmer exportieren. Dies schafft eine CSV aller Teilnehmer und den Daten, die sie zur Verfügung gestellt haben.
es_es: También en la página del asistente tiene la opción de exportar una lista de todos los asistentes. Esto crea un archivo CSV de todos los asistentes y los datos que nos ha facilitado.
nl_nl: Ook op de genodigde pagina heeft u de mogelijkheid om een ​​lijst van alle aanwezigen te exporteren. Dit creëert een CSV van alle aanwezigen en de gegevens die ze hebben verstrekt.
pt_br: Também na página do participante que você tem a opção de exportar uma lista de todos os participantes. Isso cria um arquivo CSV de todos os participantes e os dados que você forneceu.

source: Add Ticket
bg_bg: Добави билет
de_de: In Ticket
es_es: Añadir Ticket
nl_nl: Voeg Kaartje
pt_br: Adicionar Ticket

source: Edit Ticket
bg_bg: Редактиране на продажба на билети
de_de: bearbeiten Ticket
es_es: Editar Ticket
nl_nl: Kaartje bewerken
pt_br: Edite Ticket

source: Save Ticket
bg_bg: Запази билет
de_de: Speichern Ticket
es_es: Guardar Ticket
nl_nl: Opslaan Kaartje
pt_br: Salvar Ticket

source: Payment Gateway
bg_bg: плащане Портал
es_es: Pasarela de Pagos
pt_br: gateway de Pagamento

source: Save All Settings
bg_bg: Запишете всички настройки
de_de: Alle Einstellungen speichern
es_es: Guardar todos los ajustes
pt_br: Salvar todas as configurações

source: Developer Docs
de_de: Entwickler Docs
es_es: desarrollador Docs
pt_br: desenvolvedor Docs

source: %sTicket Name%s lets you select which ticket type will be included in this ticket package.
de_de: %sTicket Name%s können Sie auswählen, welche Ticket-Typ in dieser Ticket-Paket enthalten sein.
es_es: %sTicket Name%s le permite seleccionar la que se incluirá tipo de entrada en este paquete de entradas.
nl_nl: %sTicket Naam %s kunt u selecteren welk type ticket zal worden opgenomen in dit ticket pakket.
pt_br: %sTicket Name%s permite que você selecione que tipo de bilhete será incluído neste pacote de bilhete.

source: Norwegian Krone
de_de: Norwegische Krone
es_es: Corona noruega
nl_nl: Noorse Kroon
pt_br: Coroa Norueguesa

source: Singapore Dollar
de_de: Singapur Dollar
es_es: Dólar de Singapur
pt_br: Dólar da Nova Zelândia

source: Checkout
de_de: Kasse
es_es: caja
nl_nl: uitchecken
