Repository: 9seeds/event-ticketing-for-wordpress
Catalog: lang/wpet-*.po
Languages: bg_bg, de_de, es_es, nl_nl, pt_br

source: %sType%s lets you decide if this coupon will give a flat rate discount (e.g. $5.00 off), or a percentage of the package price.
bg_bg: %sType%s ви позволява да решите дали този талон ще даде плосък дисконтов процент (например $ 5.00 отстъпка), или процент от цената на пакета.
de_de: %sType%s können Sie entscheiden, ob Sie diesen Gutschein eine pauschale Ermäßigung (zB 5,00 $ aus), oder einen Prozentsatz des Reisepreises geben wird.
es_es: %sType%s le permite decidir si este cupón dará un descuento a tasa única (por ejemplo, $ 5.00 de descuento), o un porcentaje del precio del paquete.
nl_nl: %sType%s kunt u beslissen of deze coupon zal een vast tarief korting (bijv. $ 5,00 uit), of een percentage van het pakket prijs te geven.
pt_br: %sType%s permite que você decida se este cupom dará um desconto de taxa fixa (por exemplo $ 5,00 off), ou uma percentagem do preço do pacote.

source: %sAmount%s is the value of the coupon. If using flat rate, 5.00 would equal $5.00 off. If using percentage, 5 would equal 5 percent off.
bg_bg: %sAmount%s е стойността на талона. Ако се използва единна ставка, би била равна на 5,00 $ 5,00 на разстояние. Ако се използва процент, 5 ще са в размер 5 на сто отстъпка.
de_de: %sAmount%s ist der Wert des Coupons. Bei Verwendung Flatrate würde 5,00 betragen 5,00 $ aus. Bei Verwendung Prozentsatz, würde 5 gleich 5 Prozent aus.
es_es: %sAmount%s es el valor del cupón. Si se utiliza tanto alzado, 5.00 sería igual a $ 5.00 de descuento. Si utiliza porcentajes, 5 equivaldría a 5 por ciento de descuento.
nl_nl: %sAmount%s is de waarde van de coupon. Bij gebruik van een flat rate, zou 5.00 gelijk $ 5,00 korting. Als gebruik percentage, zou 5 5 procent gelijk af.
pt_br: %sAmount%s é o valor do cupão. Se estiver usando a taxa fixa, 5,00 seria igual a $ 5,00 off. Se estiver usando porcentagem, 5 seria igual a 5 por cento de desconto.

source: %sUses%s lets you set how many times this coupon can be used.
bg_bg: %sUses%s ви позволява да настроите колко пъти този талон може да се използва.
de_de: %sUses%s können Sie einstellen, wie oft dieser Gutschein verwendet werden kann.
es_es: %sUses%s permite establecer cuántas veces se puede utilizar este cupón.
nl_nl: %sUses%s kunt u instellen hoe vaak deze coupon kan worden gebruikt.
pt_br: %sUses%s permite que você defina quantas vezes este cupom pode ser usado.

source: This screen provides access to all of your coupons.
bg_bg: Този екран осигурява достъп до всичките си купони.
de_de: Dieser Bildschirm bietet Zugriff auf alle Ihre Coupons.
es_es: Esta pantalla permite el acceso a todos sus cupones.
nl_nl: Dit scherm biedt toegang tot al uw coupons.
pt_br: Esta tela permite o acesso a todos os seus cupons.

source: Hovering over a row in the coupon list will display action links that allow you to manage each coupon. You can perform the following actions:
bg_bg: Надвиснали над ред в талона списък ще покаже действие връзки, които ви позволяват да управлявате всеки купон. Можете да извършвате следните действия:
de_de: Schweben über eine Zeile in der Liste wird angezeigt Gutschein Aktion Links, die Sie jeden Coupon verwalten können. Sie können folgende Aktionen durchführen:
es_es: Al pasar por encima de una fila de la lista de cupón mostrará vínculos de acción que permiten gestionar cada cupón. Puede realizar las siguientes acciones:
nl_nl: Zweefde over een rij in de coupon lijst zal actie koppelingen die u toelaten om elke coupon beheren weergegeven. U kunt de volgende acties uitvoeren:
pt_br: Pairando sobre uma linha na lista de cupom irá exibir links de ação que lhe permitem gerir cada cupom. Você pode realizar as seguintes ações:

source: %sEdit%s takes you to the editing screen for that coupon. You can also reach that screen by clicking on the coupon code itself.
bg_bg: %sEdit%s ще ви отведе до екрана за редакция на този купон. Можете също така да достигне до този екран, като щракнете върху талона самия код.
de_de: %sEdit%s gelangen Sie zum Bildschirm für die Bearbeitung Coupon. Sie können auch erreichen, dass Bildschirm, indem Sie auf den Gutschein-Code selber.
es_es: %sEdit%s te lleva a la pantalla de edición para ese cupón. También puede llegar a esta pantalla haciendo clic en el código de cupón en sí.
nl_nl: %sEdit%s neemt je mee naar het bewerkingsscherm voor die coupon. U kunt ook op dat scherm te bereiken door te klikken op de coupon code zelf.
pt_br: %sEdit%s leva você para a tela de edição para esse cupom. Você também pode chegar a essa tela, clicando sobre o código do cupom em si.

source: %sTrash%s removes your coupon from this list and places it in the trash, from which you can permanently delete it.
bg_bg: %sTrash%s премахва талона си от този списък и го поставя в кошчето, от които можете да постоянно да го изтриете.
de_de: %sTrash%s Entfernt Ihren Gutschein aus dieser Liste und legt sie in den Papierkorb, aus dem Sie dauerhaft löschen.
es_es: %sTrash%s elimina su cupón de esta lista y lo coloca en la papelera, desde donde se puede eliminar de forma permanente.
nl_nl: %sTrash%s verwijdert uw coupon uit deze lijst en plaatst het in de prullenbak, van waaruit u kunt permanent te verwijderen.
pt_br: %sTrash%s remove o seu cupom da lista e coloca-lo no lixo, a partir do qual você pode excluí-lo permanentemente.

source: Coupons
bg_bg: Купони
de_de: Gutscheine
es_es: Cupones
pt_br: cupons

source: Pending
bg_bg: в очакване на
de_de: Ausstehend
es_es: pendiente
nl_nl: in afwachting van
pt_br: pendente

source: Collect Attendee Data
bg_bg: Събирайте участник данни
de_de: Sammle Teilnehmer Daten
es_es: Recopilar datos de participante
nl_nl: Verzamel Attendee Gegevens
pt_br: Coletar dados de participantes

source: Collect Attendee Data Post
bg_bg: Събирайте Участник в Data Post
de_de: Sammle Teilnehmerdaten Beitrag
es_es: Recoger Asistente de Datos Post
nl_nl: Verzamel Attendee Gegevens bericht
pt_br: Coletar dados do participante Mensagem

source: Processing
bg_bg: обработване
de_de: Verarbeitung
es_es: transformación
nl_nl: verwerking
pt_br: processamento

source: Draft
bg_bg: проект
es_es: borrador
nl_nl: ontwerp
pt_br: rascunho

source: This screen allows you to send a notification to some or all of your attendees.
bg_bg: Този екран ви позволява да изпратите съобщение до всички или някои от вашите присъстващите.
de_de: In diesem Fenster können Sie eine Benachrichtigung an einige oder alle Ihre Teilnehmer zu senden.
es_es: Esta pantalla le permite enviar una notificación a todos o algunos de los asistentes.
nl_nl: In dit scherm kunt u een melding naar sommige of alle van uw deelnemers.
pt_br: Esta tela permite que você envie uma notificação para alguns ou todos os seus participantes.

source: %sTo%s lets you decide which group of attendees will receive the notification. Selecting multiple checkboxs will send the notification to all attendees in each of the selected groups.
bg_bg: %sTo%s ви позволява да решите коя група от участниците ще получат уведомлението. Избиране на множество checkboxs ще изпрати уведомление до всички присъстващи във всяко от избраните групи.
de_de: %sTo%s können Sie entscheiden, welche Gruppe von Teilnehmern wird die Benachrichtigung erhalten. Auswählen mehrerer checkboxs wird die Benachrichtigung an alle Teilnehmer in jeder der ausgewählten Gruppen zu senden.
es_es: %sTo%s le permite decidir qué grupo de asistentes recibirán la notificación. Selección de varios checkboxs enviará la notificación a todos los asistentes en cada una de los grupos seleccionados.
nl_nl: %sTo%s laat u bepalen welke groep aanwezigen zal de melding. Selecteren van meerdere checkboxs zal de mededeling aan alle deelnemers in elk van de geselecteerde groepen.
pt_br: %sTo%s permite-lhe decidir qual grupo de participantes receberão a notificação. Seleção de várias checkboxs irá enviar a notificação a todos os participantes em cada um dos grupos selecionados.

source: %sSubject%s is what will be sent as the subject of the email.
bg_bg: %sSubject%s е това, което ще бъде изпратено като предмет на електронна поща.
de_de: %sSubject%s ist das, was als Gegenstand der E-Mail gesendet werden.
es_es: %sSubject%s es lo que se enviará en el asunto del correo electrónico.
nl_nl: %sSubject%s is wat zal worden verzonden als het onderwerp van de e-mail.
pt_br: %sSubject%s é o que vai ser enviado como o assunto do e-mail.

source: %sEmail Body%s is the content of the email message that will be sent.
bg_bg: %sEmail Body%s е съдържанието на имейл съобщение, което ще бъде изпратено.
de_de: %sEmail Body%s der Inhalt der E-Mail-Nachricht, die gesendet werden soll.
es_es: %sEmail Body%s es el contenido del mensaje de correo electrónico que se enviará.
nl_nl: %sEmail Body%s is de inhoud van het e-mailbericht dat wordt verzonden.
pt_br: %sEmail Body%s é o conteúdo da mensagem de e-mail que será enviado.

source: This screen provides access to all of your previously sent notifications.
bg_bg: Този екран осигурява достъп до всичките Ви вече изпратени уведомления.
de_de: Dieser Bildschirm bietet Zugriff auf alle Ihre zuvor gesendeten Meldungen.
es_es: Esta pantalla permite el acceso a todas las notificaciones enviadas previamente.
nl_nl: Dit scherm biedt toegang tot al uw eerder verzonden meldingen.
pt_br: Esta tela permite o acesso a todas as suas notificações enviadas anteriormente.

source: Hovering over a row in the notification list will display action links that allow you to manage each of the previous notifications. You can perform the following actions:
bg_bg: Надвиснали над ред в уведомлението списък ще покаже действие връзки, които ви позволяват да управлявате всяка от предходните уведомления. Можете да извършвате следните действия:
de_de: Schweben über einer Zeile in der Mitteilung Liste zeigt Wirkung Links, die Sie zu jedem der vorherigen Meldungen verwalten können. Sie können folgende Aktionen durchführen:
es_es: Al pasar por encima de una fila de la lista de notificación mostrará vínculos de acción que permiten gestionar cada una de las notificaciones previas. Puede realizar las siguientes acciones:
nl_nl: Zweefde over een rij in de lijst melding actie koppelingen die u kunt aan elk van de eerdere aanmeldingen beheren weergegeven. U kunt de volgende acties uitvoeren:
pt_br: Pairando sobre uma linha na lista de notificação irá exibir links de ação que lhe permitem gerir cada uma das notificações anteriores. Você pode realizar as seguintes ações:

source: %sView%s allows you see the notification that was sent along with who it was sent to.
bg_bg: %sView%s , можете да видите уведомлението, че е изпратен, заедно с които е бил изпратен.
de_de: %sView%s ermöglicht Ihnen die Meldung, die zusammen mit der es wurde an gesendet.
es_es: %sView%s le permite ver la notificación que se envía junto con quien fue enviado a.
nl_nl: %sView%s maakt zie je de melding dat werd meegestuurd met wie het werd verzonden naar.
pt_br: %sView%s permite que você veja a notificação que foi enviada junto com quem foi enviado.

source: You must select at least one group to send to
bg_bg: Трябва да изберете поне една група, която да изпрати на
de_de: Sie müssen mindestens eine Gruppe zu senden
es_es: Debe seleccionar al menos un grupo para enviar a
nl_nl: U moet ten minste een groep selecteren om te verzenden
pt_br: Você deve selecionar pelo menos um grupo para enviar para

source: Subject is required
bg_bg: Относно се изисква
de_de: Betreff wird benötigt
es_es: Se requiere reserva
nl_nl: Onderwerp is vereist
pt_br: Assunto é obrigatório

source: Notify Attendees
bg_bg: Уведоми Присъстващи
de_de: Benachrichtigen Teilnehmer
es_es: Notificar a los asistentes
nl_nl: Houd Deelnemers
pt_br: Notificar participantes

source: %s updated.
bg_bg: %s актуализиран.
de_de: %s aktualisiert.
es_es: %s actualizado.
nl_nl: %s bijgewerkt.
pt_br: %s atualizado.

source: %s saved.
bg_bg: %s спасен.
de_de: %s gespeichert.
es_es: %s guardado.
nl_nl: %s opgeslagen.
pt_br: %s salvos.

source: This screen allows you to add a new ticket type for your event.
bg_bg: Този екран ви позволява да добавите нов тип билет за вашето събитие.
de_de: In diesem Fenster können Sie ein neues Ticket-Typ für Ihr Ereignis hinzuzufügen.
es_es: Esta pantalla le permite agregar un nuevo tipo de entrada para su evento.
nl_nl: In dit scherm kunt u een nieuw ticket type voor uw evenement toe te voegen.
pt_br: Esta tela permite que você adicione um novo tipo de bilhete para o seu evento.

source: %sTicket Name%s is the name of the type of ticket your attendees purchase. For example, you may have a ticket named "general admission - meal included" and another named "general admission - no meal".
bg_bg: %sTicket Name%s е името на вида на билета си присъстващите покупка. Например, може да имате един билет на име "общо признание - ядене, включени" и друг на име "общо признание - няма ядене".
de_de: %sTicket Name%s ist der Name der Art der Fahrkarte Ihre Teilnehmer Kauf. Zum Beispiel können Sie ein Ticket mit dem Namen "Freie Platzwahl - Mahlzeit enthalten" und ein weiteres mit dem Namen "Freie Platzwahl - keine Mahlzeit".
es_es: %sTicket Name%s es el nombre del tipo de boleto que la compra asistentes. Por ejemplo, usted puede tener un billete llamado "entrada general - comida incluida" y otro llamado "entrada general - sin comida".
nl_nl: %sTicket Name%s is de naam van het soort ticket uw deelnemers aankoop. En een andere naam "algemene toelating - geen eten" - bijvoorbeeld, kan je een kaartje met de naam "maaltijd inbegrepen algemene toelating" hebben.
pt_br: %sTicket Name%s é o nome do tipo de bilhete sua participantes compra. Por exemplo, você pode ter um bilhete com o nome "admissão geral - refeição incluído" e outro chamado "admissão geral - sem refeição".

source: %sTicket Options%s is a list of the available ticket options you've created. Check the box next to the pieces of data you'd like to collect for each ticket.
bg_bg: %sTicket Options%s е даден списък на наличните опции на билети, които сте създали. Поставете отметка в квадратчето до парчетата от данните, които искате да събира за всеки билет.
de_de: %sTicket Options%s ist eine Liste der verfügbaren Ticket-Optionen die Sie erstellt haben. Aktivieren Sie das Kontrollkästchen neben den Stücken von Daten, die Sie für jedes Ticket sammeln würde.
es_es: %sTicket Options%s es una lista de los opciones de entradas de disponibles que has creado. Compruebe el cuadro de al lado de las piezas de datos que le gustaría para recoger para cada ticket.
nl_nl: %sTicket Options%s is een overzicht van de beschikbare ticket opties die je hebt gemaakt. Vink het vakje aan naast de stukken van de gegevens die u wilt verzamelen voor elk ticket.
pt_br: %sTicket Options%s é uma lista de opções de ingressos disponíveis que você criou. Marque a caixa ao lado dos pedaços de dados que você gostaria de cobrar por cada bilhete.

source: This screen provides access to all of your ticket types.
bg_bg: Този екран предоставя достъп до всички ваши билети видове.
de_de: Dieser Bildschirm bietet Zugriff auf alle Ihre Ticket-Typen.
es_es: Esta pantalla permite el acceso a todos los tipos de boletos.
nl_nl: Dit scherm biedt toegang tot al uw kaartsoorten.
pt_br: Esta tela permite o acesso a todos os seus tipos de bilhetes.

source: Hovering over a row in the ticket list will display action links that allow you to manage each ticket. You can perform the following actions:
bg_bg: Надвиснали над ред в списъка билет ще покаже действие връзки, които ви позволяват да управлявате всеки билет. Можете да извършвате следните действия:
de_de: Schweben über eine Zeile in der Liste wird angezeigt Ticket Aktion Links, die Sie auf jedes Ticket verwalten können. Sie können folgende Aktionen durchführen:
es_es: Al pasar por encima de una fila de la lista de entradas mostrará vínculos de acción que permiten gestionar cada billete. Puede realizar las siguientes acciones:
nl_nl: Zweefde over een rij in de ticket lijst zal actie koppelingen die u toelaten om elk ticket beheren weergegeven. U kunt de volgende acties uitvoeren:
pt_br: Pairando sobre uma linha na lista de bilhetes irá exibir links de ação que lhe permitem gerir cada bilhete. Você pode realizar as seguintes ações:

source: %sEdit%s takes you to the editing screen for that ticket. You can also reach that screen by clicking on the ticket name itself.
bg_bg: %sEdit%s ще ви отведе до екрана за редакция на този билет. Можете също така да достигне до този екран, като щракнете върху билета, самото име.
de_de: %sEdit%s gelangen Sie in den Bearbeitungsmodus für diesen Bildschirm Ticket. Sie können auch erreichen, dass Bildschirm, indem Sie auf dem Ticket selbst Namen.
es_es: %sEdit%s te lleva a la pantalla de edición para ese ticket. También puede llegar a esta pantalla haciendo clic en el nombre mismo ticket.
nl_nl: %sEdit%s neemt je mee naar het bewerkingsscherm voor dat ticket. U kunt ook op dat scherm te bereiken door te klikken op het ticket naam zelf.
pt_br: %sEdit%s leva você para o ecrã de edição para que ticket. Você também pode chegar que tela, clicando on o próprio nome ticket.

source: %sTrash%s removes your ticket from this list and places it in the trash, from which you can permanently delete it.
bg_bg: %sTrash%s премахва билета си от този списък и го поставя в кошчето, от които можете да постоянно да го изтриете.
de_de: %sTrash%s Entfernt Ihr Ticket aus dieser Liste und legt sie in den Papierkorb, aus dem Sie dauerhaft löschen kann.
es_es: %sTrash%s quita su boleto de esta lista y lo coloca en la papelera, desde donde se puede eliminar de forma permanente.
nl_nl: %sTrash%s verwijdert uw ticket van deze lijst en plaatst het in de prullenbak, van waaruit u kunt permanent te verwijderen.
pt_br: %sTrash%s remove o seu bilhete a partir dessa lista e coloca-lo no lixo, a partir da qual você pode excluí-lo permanentemente.

source: Package
bg_bg: пакет
es_es: paquete
nl_nl: verpakking
pt_br: pacote

source: First name
bg_bg: собствено име
de_de: Vorname
es_es: primer nombre
nl_nl: voornaam
pt_br: primeiro nome

source: Last name
bg_bg: фамилия
de_de: Nachname
es_es: apellido
nl_nl: achternaam
pt_br: sobrenome

source: Edit
bg_bg: редактирам
de_de: bearbeiten
es_es: editar
nl_nl: uitgeven
pt_br: editar

source: Trash
bg_bg: кошчето
es_es: Papelera
pt_br: lixo

source: Restore this item from the Trash
bg_bg: Възстановяване на този елемент от кошчето
de_de: Wiederherstellen diesen Artikel aus dem Papierkorb
es_es: Restaurar este elemento de la Papelera
nl_nl: Herstellen van dit artikel uit de prullenbak
pt_br: Restaurar este item da Lixeira

source: Restore
bg_bg: възстановявам
de_de: wiederherstellen
es_es: restaurar
nl_nl: herstellen
pt_br: restaurar

source: Delete this item permanently
bg_bg: Изтрий този елемент постоянно
de_de: Löschen Sie diesen Artikel dauerhaft
es_es: Eliminar este artículo de forma permanente
nl_nl: Verwijder dit punt permanent
pt_br: Excluir este item permanentemente

source: Delete Permanently
bg_bg: изтрие окончателно
de_de: Dauerhaft löschen
es_es: Eliminar permanentemente
nl_nl: permanent verwijderen
pt_br: excluir permanentemente

source: All <span class="count">(%s)</span>
bg_bg: всички <span class="count">(%s)</span>
es_es: Todos <span class="count">(%s)</span>
nl_nl: Alle <span class="count">(%s)</span>
pt_br: Tudo <span class="count">(%s)</span>

source: This screen provides a quick overview of your event.
bg_bg: Този екран осигурява бърз преглед на вашето събитие.
de_de: Dieser Bildschirm bietet einen schnellen Überblick über Ihre Veranstaltung.
es_es: Esta pantalla proporciona una visión general de su evento.
nl_nl: Dit scherm geeft een snel overzicht van uw evenement.
pt_br: Esta tela fornece uma visão geral do seu evento.

source: Reports
bg_bg: Доклади
de_de: Berichte
es_es: Informes
nl_nl: rapporten
pt_br: relatórios

source: Here's an explanation of the reports found on this page:
bg_bg: Ето обяснение на докладите, намерени на тази страница:
de_de: Hier ist eine Erklärung der Berichte auf dieser Seite:
es_es: He aquí una explicación de los informes que figuran en esta página:
nl_nl: Hier is een uitleg van de rapporten vindt u op deze pagina:
pt_br: Aqui está uma explicação sobre os relatórios encontrados nesta página:

source: Sales by Package
bg_bg: Продажби по пакет
de_de: Umsatz nach Package
es_es: Ventas por paquete
nl_nl: Omzet per pakket
pt_br: Vendas por pacote

source: This is a report of sales broken down by package and contains the following columns.
bg_bg: Това е доклад на продажбите, разбити по пакета и съдържа следните колони.
de_de: Dies ist ein Bericht der Umsätze nach Paket gebrochen und enthält die folgenden Spalten.
es_es: Este es un informe de las ventas desglosadas por paquete y contiene las siguientes columnas.
nl_nl: Dit is een verslag van de verkopen omlaag door pakket gebroken en bevat de volgende kolommen.
pt_br: Este é um relatório de vendas discriminadas por pacote e contém as seguintes colunas.

source: %sPackages%s is the name of the package that was sold.
bg_bg: %sPackages%s е името на пакета, който е бил продаден.
de_de: %sPackages%s ist der Name des Pakets, das verkauft wurde.
es_es: %sPackages%s es el nombre del paquete que se vende.
nl_nl: %sPackages%s is de naam van het pakket dat werd verkocht.
pt_br: %sPackages%s é o nome do pacote que foi vendida.

source: %sSold%s is the number of packages sold. Keep in mind that a package may contain multiple tickets, so this number may not reflect the total number of tickets sold.
bg_bg: %sSold%s е броят на продадени пакети. Имайте предвид, че пакет може да съдържа множество билети, така че това число може да не отразяват общия брой на продадените билети.
de_de: %sSold%s ist die Anzahl der Pakete verkauft. Denken Sie daran, dass ein Paket kann mehrere Karten enthalten, so dass diese Zahl nicht unbedingt die Gesamtzahl der verkauften Eintrittskarten.
es_es: %sSold%s es el número de paquetes que se venden. Tenga en cuenta que un paquete puede contener múltiples entradas, por lo que este número puede no reflejar el número total de entradas vendidas.
nl_nl: %sSold%s is het aantal verkochte verpakkingen. Houd in gedachten dat een pakket meerdere kaartjes kunnen bevatten, dus dit aantal kan niet de totale aantal verkochte tickets.
pt_br: %sSold%s é o número de pacotes vendidos. Tenha em mente que um pacote pode conter vários bilhetes, de modo que este número pode não refletir o número total de bilhetes vendidos.

source: %sRemaining%s is the quantity still remaining for purchase of this specific package.
bg_bg: %sRemaining%s е количеството, което остава за покупка на този специален пакет.
de_de: %sRemaining%s wird die Menge noch verbleibende für den Kauf von diesem speziellen Paket.
es_es: %sRemaining%s es la cantidad que aún quedan para la compra de este paquete específico.
nl_nl: %sRemaining%s wordt de hoeveelheid nog overgebleven voor de aankoop van dit specifieke pakket.
pt_br: %sRemaining%s é a quantidade ainda restante para a compra deste pacote específico.

source: %sRevenue%s is the net amount earned from sales of the specific package after taking in to account any coupons used during.
bg_bg: %sRevenue%s е нетната сума, реализирани от продажбите на специален пакет, след като в профила всякакви купони, използвани по време.
de_de: %sRevenue%s wird der Saldo aus den Verkäufen der bestimmten Paket nach der Einnahme, um alle Coupons verwendet während ausmachen verdient.
es_es: %sRevenue%s es el importe neto obtenido por la venta del paquete específico después de tomar en cuenta a todos los cupones utilizados durante.
nl_nl: %sRevenue%s wordt het netto bedrag verdiend uit de verkoop van het specifieke pakket na het nemen van in om alle coupons die tijdens verantwoorden.
pt_br: %sRevenue%s é o valor líquido obtido com as vendas do pacote específico depois levando em conta todos os cupons utilizados durante.
